<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.63614
,	-3.43853
?	-4.00217
'	-4.02778
s	-4.03753
▁I	-4.37586
▁-	-4.37803
▁you	-4.60091
!	-4.6783
▁the	-4.69449
t	-4.72723
▁to	-4.87514
▁không	-4.91428
▁a	-4.99694
▁là	-5.00911
▁tôi	-5.0838
▁có	-5.18662
...	-5.19657
m	-5.35333
▁ta	-5.42286
▁anh	-5.45021
▁it	-5.47627
▁of	-5.48202
▁Tôi	-5.57436
▁của	-5.59714
n	-5.62724
▁You	-5.66104
▁đã	-5.672
▁in	-5.68775
▁that	-5.69453
▁sẽ	-5.70467
re	-5.71801
▁me	-5.74341
▁đi	-5.75016
▁and	-5.7578
▁gì	-5.77811
▁is	-5.78682
▁đó	-5.79308
▁một	-5.79502
▁được	-5.9496
▁phải	-5.97165
i	-5.9759
▁làm	-5.97826
▁người	-5.9811
▁	-5.9876
y	-5.98954
▁cho	-5.99472
▁này	-5.9995
▁rồi	-6.01483
ed	-6.0509
d	-6.05646
▁và	-6.07631
▁Anh	-6.08006
▁for	-6.09533
ing	-6.09963
▁chúng	-6.1299
▁on	-6.14401
▁be	-6.16573
▁thể	-6.16802
▁your	-6.16863
▁cô	-6.17834
▁this	-6.18774
▁nói	-6.18933
ll	-6.19422
▁biết	-6.19946
▁do	-6.20057
▁ở	-6.20576
▁đây	-6.20589
▁ra	-6.21241
▁have	-6.22523
▁con	-6.23433
▁we	-6.24348
▁với	-6.25013
-	-6.26718
▁my	-6.28832
▁lại	-6.3372
▁was	-6.35425
▁not	-6.35976
▁know	-6.38225
▁sao	-6.39554
▁It	-6.40024
▁can	-6.41075
▁nó	-6.41751
▁em	-6.41796
▁Không	-6.42589
o	-6.43343
▁nào	-6.43427
▁are	-6.43994
▁ấy	-6.45188
▁thế	-6.45636
ng	-6.46389
▁ông	-6.46554
▁with	-6.47333
c	-6.47496
▁What	-6.48424
▁đang	-6.49655
▁We	-6.50856
▁he	-6.50966
▁muốn	-6.51486
▁trong	-6.5282
▁mà	-6.53262
▁để	-6.54386
a	-6.55772
er	-6.56598
▁don	-6.58795
▁what	-6.59171
▁như	-6.60903
ve	-6.62804
▁cái	-6.62961
▁here	-6.63892
▁"	-6.65018
▁đâu	-6.65534
▁cậu	-6.66445
▁The	-6.67319
▁And	-6.69377
▁He	-6.70147
▁out	-6.70277
▁vậy	-6.70574
▁cả	-6.7111
▁get	-6.72313
▁Chúng	-6.72352
▁đến	-6.72668
▁just	-6.73089
▁like	-6.74285
▁all	-6.74944
▁khi	-6.75114
▁No	-6.75322
▁những	-6.75494
▁him	-6.76113
▁về	-6.76955
▁up	-6.7761
▁thì	-6.7888
▁chuyện	-6.80222
▁thấy	-6.82706
u	-6.82906
g	-6.85024
▁go	-6.85076
p	-6.86212
▁right	-6.86352
▁nghĩ	-6.86545
▁bị	-6.87294
▁about	-6.88484
▁cũng	-6.88789
▁Có	-6.88936
▁vào	-6.89478
▁That	-6.92188
▁A	-6.92475
▁chỉ	-6.92484
e	-6.93033
▁Oh	-6.93076
▁đấy	-6.93375
▁giờ	-6.94405
▁there	-6.94902
▁one	-6.95886
▁họ	-6.9642
▁no	-6.97499
:	-6.97559
▁còn	-6.98478
▁so	-6.99138
▁thôi	-7.00675
▁Cô	-7.01109
▁1	-7.01152
▁Em	-7.01174
▁Và	-7.01836
▁got	-7.01928
▁mình	-7.02014
▁cần	-7.02259
▁nữa	-7.02313
▁at	-7.03001
▁her	-7.03464
▁want	-7.05604
▁việc	-7.06111
▁will	-7.08555
▁C	-7.09023
▁chứ	-7.10777
ly	-7.1106
▁they	-7.11295
▁S	-7.12091
r	-7.12201
▁các	-7.12363
▁ai	-7.13688
▁think	-7.14529
▁rất	-7.1537
h	-7.15465
▁an	-7.15764
▁but	-7.15964
▁Nhưng	-7.16061
▁tới	-7.17212
▁But	-7.18308
or	-7.2058
▁now	-7.20793
▁điều	-7.21004
▁So	-7.21012
▁sự	-7.21276
"	-7.21983
in	-7.22126
▁à	-7.22667
b	-7.22752
▁hắn	-7.23221
▁nhà	-7.23604
▁vì	-7.2452
▁see	-7.25235
▁back	-7.25522
▁if	-7.25927
▁thật	-7.26318
▁from	-7.2635
▁us	-7.26421
▁thứ	-7.26718
▁s	-7.27123
▁chưa	-7.28852
l	-7.29204
le	-7.29617
▁Ông	-7.29775
▁c	-7.29831
▁hơn	-7.30265
▁Ta	-7.30734
▁his	-7.31056
▁gonna	-7.31148
▁lên	-7.32064
▁bạn	-7.32976
al	-7.33179
▁Con	-7.33465
▁nhưng	-7.34268
▁Well	-7.34655
▁từ	-7.34872
▁tìm	-7.36148
▁she	-7.36168
▁l	-7.36625
▁This	-7.37473
▁going	-7.37615
▁Yeah	-7.37867
▁đầu	-7.37951
▁them	-7.38473
▁time	-7.38929
▁B	-7.38961
▁nên	-7.4016
▁Cậu	-7.40502
▁T	-7.41514
▁man	-7.41723
▁tin	-7.41768
▁need	-7.42448
▁They	-7.42975
▁Nó	-7.43066
▁Hey	-7.43709
▁chết	-7.45039
▁as	-7.45352
▁quá	-7.45754
▁♪	-7.46489
▁did	-7.46963
▁good	-7.48374
▁who	-7.49371
▁How	-7.50111
ch	-7.50287
▁ơn	-7.51137
▁b	-7.51375
▁nhiều	-7.51414
▁been	-7.52153
▁would	-7.52994
▁Đó	-7.53036
▁She	-7.53287
▁were	-7.53328
▁nghe	-7.53516
▁nhất	-7.55041
▁mọi	-7.55182
▁take	-7.56343
▁trước	-7.56434
▁Do	-7.5696
A	-7.56968
ri	-7.5734
▁Nếu	-7.57407
▁trên	-7.58213
▁our	-7.58524
▁lỗi	-7.59049
▁bao	-7.59377
▁come	-7.59497
th	-7.59571
▁Vậy	-7.59647
▁down	-7.60212
▁tốt	-7.60312
▁way	-7.61031
es	-7.61814
▁had	-7.61964
ra	-7.62193
▁công	-7.62405
▁qua	-7.62458
▁khác	-7.62595
▁or	-7.63154
▁some	-7.63181
▁nếu	-7.64049
▁say	-7.65103
▁hay	-7.65331
▁thích	-7.66326
▁Don	-7.66638
I	-7.66699
▁t	-7.66863
▁thành	-7.66911
▁Come	-7.68305
▁There	-7.68379
▁If	-7.6845
▁mày	-7.6847
▁yêu	-7.68668
▁M	-7.68718
▁Được	-7.69029
S	-7.69711
▁could	-7.6988
▁Okay	-7.69914
▁cùng	-7.70213
k	-7.7027
▁cách	-7.70333
ar	-7.70726
▁has	-7.70981
▁đúng	-7.71116
▁sống	-7.71401
▁gặp	-7.72193
▁by	-7.72251
▁when	-7.72767
▁bà	-7.72771
▁tên	-7.72773
▁mẹ	-7.7284
▁ngày	-7.72978
▁theo	-7.72986
▁didn	-7.73045
▁lắm	-7.73942
▁tell	-7.7424
an	-7.74304
▁how	-7.75188
▁mới	-7.75653
)	-7.75898
▁D	-7.76427
▁more	-7.77159
▁...	-7.77409
▁All	-7.77418
▁quan	-7.7754
▁giết	-7.77547
▁something	-7.77617
en	-7.77738
▁xem	-7.77782
T	-7.78187
▁Sao	-7.78236
▁make	-7.78251
▁vẫn	-7.78482
▁Một	-7.78813
▁ý	-7.7906
la	-7.7906
▁bắt	-7.79488
▁hết	-7.80973
▁Đừng	-7.81089
▁v	-7.81934
nh	-7.82229
▁over	-7.82247
▁n	-7.82267
▁sau	-7.82288
▁r	-7.82604
▁Đây	-7.82712
▁ngay	-7.82913
▁too	-7.83043
▁gọi	-7.83313
▁rằng	-7.83607
E	-7.84398
▁let	-7.84612
▁Let	-7.84685
▁off	-7.84732
▁Why	-7.84844
el	-7.8526
▁d	-7.85335
▁My	-7.85381
▁giúp	-7.8567
▁2	-7.86408
▁re	-7.86795
▁ăn	-7.87025
▁lúc	-7.87146
▁H	-7.87328
▁(	-7.87384
▁tự	-7.87725
▁never	-7.87883
▁bảo	-7.88048
▁G	-7.88401
▁Họ	-7.89354
ion	-7.89722
▁tay	-7.90015
ne	-7.90084
▁lấy	-7.9058
▁L	-7.90676
▁little	-7.91778
▁hiểu	-7.91805
▁xin	-7.92247
▁bố	-7.92293
▁mất	-7.92559
ce	-7.92799
C	-7.92852
▁really	-7.92859
▁should	-7.9294
▁hả	-7.93183
▁vụ	-7.93453
▁cứ	-7.93698
▁tao	-7.93705
▁Xin	-7.94248
▁look	-7.94275
▁nhận	-7.9442
▁people	-7.94855
▁khỏi	-7.94884
▁th	-7.95037
▁xe	-7.9506
▁Hãy	-7.95288
▁Yes	-7.95416
▁mean	-7.96009
▁bỏ	-7.96024
▁ch	-7.96312
▁m	-7.96475
▁nay	-7.96794
▁Now	-7.97132
▁cảm	-7.97453
▁cuộc	-7.97458
▁nhân	-7.98056
on	-7.98166
▁help	-7.98459
ic	-7.98602
▁only	-7.98663
▁nhé	-7.98796
ro	-7.98849
▁lần	-7.99014
il	-7.99497
▁find	-7.99543
▁đ	-7.99845
▁định	-8.00002
▁năm	-8.00007
▁hai	-8.00009
▁đưa	-8.00091
▁K	-8.00336
▁tớ	-8.00394
▁Just	-8.00849
▁cháu	-8.01039
▁nhìn	-8.01342
▁Where	-8.01408
▁bé	-8.01577
▁said	-8.01592
▁love	-8.02427
▁tiền	-8.02687
▁E	-8.03019
li	-8.03182
▁tất	-8.0322
▁thing	-8.03343
▁am	-8.03873
▁O	-8.04214
us	-8.04652
▁lo	-8.04897
▁Mr	-8.05504
▁chính	-8.05901
▁Get	-8.05966
▁nhau	-8.06364
▁where	-8.06455
▁Làm	-8.06744
▁số	-8.06816
▁Go	-8.06904
▁okay	-8.07164
▁gái	-8.07168
▁N	-8.07338
▁Look	-8.07431
▁trở	-8.08139
."	-8.08274
na	-8.08393
ta	-8.0847
▁đường	-8.08756
▁chắc	-8.08921
▁sát	-8.08931
▁gia	-8.09308
▁thời	-8.0937
▁Cái	-8.10004
▁động	-8.10241
ur	-8.10275
▁Are	-8.10791
▁mặt	-8.10997
▁then	-8.11158
▁tại	-8.1135
it	-8.11366
▁lời	-8.11439
▁cha	-8.11602
▁h	-8.1172
▁bọn	-8.11749
O	-8.11832
▁xuống	-8.12054
▁any	-8.12089
▁g	-8.12129
▁chút	-8.12472
▁work	-8.12549
M	-8.12749
▁luôn	-8.12835
▁ngoài	-8.13381
▁doing	-8.13392
▁Đ	-8.1363
▁Who	-8.13706
se	-8.14013
▁Hắn	-8.14087
lo	-8.14128
▁very	-8.14138
▁two	-8.14261
▁Chỉ	-8.14359
▁de	-8.1442
▁ngài	-8.14549
▁Th	-8.14774
▁give	-8.15342
▁much	-8.15592
▁nhiên	-8.15645
▁V	-8.15711
▁into	-8.16175
▁từng	-8.16321
▁toàn	-8.16509
▁hàng	-8.16854
H	-8.17623
▁cơ	-8.17636
▁3	-8.17792
▁sorry	-8.17975
man	-8.18132
▁Chào	-8.18158
▁P	-8.18189
▁nh	-8.1826
D	-8.18295
▁tra	-8.18601
▁hãy	-8.18772
▁nơi	-8.18851
▁Đi	-8.19087
x	-8.19381
▁still	-8.19388
▁Phải	-8.19444
▁God	-8.20154
▁lý	-8.2018
▁cố	-8.20359
▁kẻ	-8.20452
▁gian	-8.20507
▁why	-8.20659
▁Mẹ	-8.20679
▁life	-8.20855
▁trai	-8.2112
▁sĩ	-8.21269
▁In	-8.2133
▁Cha	-8.21571
▁than	-8.21846
▁vị	-8.21957
ie	-8.2197
▁phòng	-8.22095
▁học	-8.22405
w	-8.22412
▁Để	-8.22535
▁lẽ	-8.22535
▁even	-8.22798
▁hỏi	-8.2288
de	-8.2299
f	-8.23257
ter	-8.23617
▁Các	-8.23665
▁Ba	-8.23749
ation	-8.23798
et	-8.23985
▁Your	-8.24212
▁bất	-8.24316
▁đồ	-8.24481
▁day	-8.24724
▁?	-8.25255
▁chỗ	-8.25558
▁To	-8.25574
▁đề	-8.25954
ry	-8.26305
▁Not	-8.26445
▁call	-8.26514
▁Ma	-8.26764
▁tâm	-8.27081
▁name	-8.27408
▁bằng	-8.27464
▁nhớ	-8.27611
▁đều	-8.27846
▁trả	-8.28132
▁before	-8.2829
▁xảy	-8.28628
ia	-8.28771
▁ba	-8.29096
▁again	-8.29132
ers	-8.29132
▁their	-8.29517
▁bên	-8.29711
▁máy	-8.29749
--	-8.29999
▁Này	-8.30534
▁mấy	-8.30585
▁Chúa	-8.30694
▁home	-8.30742
▁Can	-8.30865
▁R	-8.30991
▁sure	-8.31081
▁vui	-8.31579
to	-8.31698
L	-8.31887
▁these	-8.31898
▁thực	-8.32018
▁kia	-8.32449
▁away	-8.32535
▁chơi	-8.32575
▁Thật	-8.32744
▁anything	-8.32942
▁may	-8.32989
▁tình	-8.33025
▁must	-8.33066
▁chiến	-8.3307
▁first	-8.33192
me	-8.33303
▁!	-8.33507
▁F	-8.33542
P	-8.33569
▁other	-8.33611
R	-8.33705
▁bộ	-8.33768
▁đánh	-8.34132
▁ngươi	-8.3424
pe	-8.34256
▁talk	-8.34331
ke	-8.34367
ck	-8.34672
B	-8.3473
est	-8.34973
te	-8.35001
▁Còn	-8.35059
▁Tớ	-8.35198
▁Mày	-8.35436
▁Ra	-8.35538
is	-8.35584
▁long	-8.35919
▁sinh	-8.35927
ine	-8.36042
▁đồng	-8.36044
▁thằng	-8.36158
▁quay	-8.36206
▁hành	-8.36246
▁ơi	-8.36287
▁vài	-8.36465
▁night	-8.36547
▁đừng	-8.36874
▁Good	-8.37201
sh	-8.37461
▁[	-8.3763
▁thought	-8.3767
▁won	-8.37851
▁nước	-8.37939
ma	-8.38014
▁vô	-8.38055
z	-8.38128
▁tiếp	-8.38351
tion	-8.38538
▁ma	-8.3857
▁ổn	-8.39057
▁place	-8.39103
▁Hi	-8.39253
N	-8.39375
▁keep	-8.39495
▁p	-8.39808
à	-8.39905
▁Người	-8.40015
▁kill	-8.40317
ent	-8.4047
ment	-8.40951
▁'	-8.41019
▁Thế	-8.41258
▁Đúng	-8.41725
▁giới	-8.42061
▁because	-8.42231
▁Ai	-8.4229
▁ng	-8.42291
▁kết	-8.42374
▁giống	-8.42516
▁tr	-8.42527
vi	-8.42765
▁last	-8.4301
▁cứu	-8.43011
▁well	-8.43314
▁told	-8.43347
▁viên	-8.43626
▁đẹp	-8.43713
▁thưa	-8.43859
▁hiện	-8.4388
▁vừa	-8.44131
▁Re	-8.44223
▁ca	-8.44339
▁sir	-8.4435
▁Cho	-8.44613
▁tưởng	-8.44674
▁guy	-8.44827
▁Red	-8.44942
▁Please	-8.45183
▁chẳng	-8.45658
▁câu	-8.45791
un	-8.46245
▁better	-8.4639
ol	-8.46438
▁Tất	-8.46576
▁báo	-8.46734
▁trọng	-8.46827
▁hình	-8.47489
▁La	-8.47492
▁Be	-8.47527
▁cảnh	-8.47531
co	-8.47589
▁please	-8.47615
▁Vì	-8.477
▁believe	-8.4802
ir	-8.48424
▁tối	-8.48471
▁sợ	-8.48654
▁ever	-8.48954
▁Giờ	-8.49123
▁Thank	-8.49294
son	-8.49425
▁ko	-8.49729
▁put	-8.49964
ton	-8.50146
▁W	-8.502
▁car	-8.50404
▁Tao	-8.50449
▁lớn	-8.50567
▁Khi	-8.50591
▁chú	-8.50751
▁Bố	-8.50859
▁years	-8.50898
▁vẻ	-8.51354
▁For	-8.51476
▁around	-8.51514
▁k	-8.51702
▁giữ	-8.51752
▁family	-8.52344
ul	-8.52585
id	-8.52634
▁those	-8.52758
2	-8.52758
▁đáng	-8.52787
▁Mi	-8.52863
▁di	-8.53255
▁When	-8.53709
ting	-8.53729
▁Ch	-8.54364
▁thương	-8.54583
▁cửa	-8.54819
▁un	-8.55177
▁chị	-8.55301
▁dead	-8.55338
▁thường	-8.55429
ate	-8.5552
▁old	-8.556
▁lâu	-8.55622
▁dùng	-8.55624
▁giải	-8.56151
▁guys	-8.56265
▁nothing	-8.56575
am	-8.5703
▁things	-8.57083
▁Nghe	-8.57083
▁always	-8.57101
▁Là	-8.57237
▁stop	-8.57459
▁sáng	-8.57484
▁bây	-8.57811
▁đổi	-8.57867
▁hợp	-8.57952
▁leave	-8.57952
▁Vâng	-8.58124
▁tuyệt	-8.58514
▁after	-8.58703
▁show	-8.5885
▁feel	-8.59
▁co	-8.59022
▁vấn	-8.59064
▁nhỏ	-8.59253
▁thông	-8.5943
▁head	-8.59646
▁kind	-8.59714
▁cổ	-8.59732
▁tiếng	-8.59734
▁made	-8.59774
▁Tr	-8.59799
▁bản	-8.60002
▁through	-8.60221
▁2006	-8.60225
▁father	-8.60387
▁Những	-8.60419
▁Bà	-8.60429
▁own	-8.6058
▁hear	-8.6094
▁Uh	-8.60985
at	-8.61146
▁hell	-8.61416
▁done	-8.61424
▁De	-8.615
ist	-8.61831
ver	-8.61863
▁stay	-8.6188
▁doesn	-8.61962
▁thay	-8.62148
▁đủ	-8.62302
▁biệt	-8.62528
▁cầu	-8.62554
▁phụ	-8.62733
▁great	-8.6277
ha	-8.62836
▁xác	-8.62878
▁world	-8.63019
▁List	-8.63059
▁giá	-8.63201
▁x	-8.63384
▁đời	-8.63561
▁Did	-8.63667
▁thân	-8.63775
ty	-8.63785
▁Then	-8.63915
▁coming	-8.64008
▁Ro	-8.64083
▁everything	-8.64149
▁Species	-8.64206
▁Mọi	-8.64263
▁10	-8.64303
▁Ôi	-8.64594
▁care	-8.6494
▁IUCN	-8.64948
▁5	-8.64982
▁fucking	-8.64991
da	-8.6507
▁lot	-8.65106
▁Threatened	-8.65177
▁Me	-8.65196
G	-8.65361
]	-8.65617
▁ngủ	-8.6576
▁*	-8.66046
▁bay	-8.66393
ster	-8.66445
▁Chuyện	-8.66623
▁e	-8.66925
▁new	-8.66983
▁money	-8.67036
▁bad	-8.67153
▁left	-8.67268
em	-8.6739
▁does	-8.67396
ph	-8.67687
▁understand	-8.67883
▁bắn	-8.67924
▁vệ	-8.67976
▁Tại	-8.67985
▁cuối	-8.68002
▁tiên	-8.68185
▁Thôi	-8.68395
ity	-8.68454
▁thêm	-8.68594
▁tội	-8.68636
v	-8.69363
▁điện	-8.69496
▁thần	-8.6959
▁ảnh	-8.69645
▁nhanh	-8.69924
▁đại	-8.70036
ni	-8.70361
▁mang	-8.7038
▁trẻ	-8.70735
lu	-8.70831
be	-8.70846
▁girl	-8.70857
▁tính	-8.7091
bo	-8.7096
▁bình	-8.70998
▁đứa	-8.71273
▁xa	-8.71473
ư	-8.71515
▁shit	-8.71667
▁đàn	-8.71734
á	-8.71873
▁phát	-8.71925
▁khó	-8.71928
▁Chắc	-8.71953
▁Cháu	-8.72346
ê	-8.72379
▁X	-8.72415
do	-8.73243
▁chọn	-8.73369
▁mo	-8.73427
▁An	-8.73429
▁nhỉ	-8.7351
ian	-8.73606
▁Ừ	-8.73878
ú	-8.74015
▁big	-8.74053
▁Co	-8.74136
▁nghĩa	-8.74312
▁Here	-8.74375
▁trường	-8.74914
▁son	-8.75085
▁chạy	-8.75161
▁liên	-8.752
▁vọng	-8.75447
▁đêm	-8.75614
▁fuck	-8.75733
op	-8.75752
▁hoàn	-8.75867
▁4	-8.7613
▁hội	-8.76292
▁wrong	-8.76342
▁might	-8.76458
▁ph	-8.76499
▁enough	-8.76538
▁năng	-8.76615
▁19	-8.7666
▁chịu	-8.76797
▁Ở	-8.76991
▁Nói	-8.77127
ả	-8.77218
▁course	-8.77407
▁real	-8.77578
▁quyết	-8.77664
▁chiếc	-8.77703
▁Ha	-8.77776
▁every	-8.77825
per	-8.77826
F	-8.77841
▁wanted	-8.77841
▁đối	-8.77988
▁rõ	-8.78005
▁uh	-8.78185
▁súng	-8.7854
▁friend	-8.78609
▁Maybe	-8.78624
▁hôm	-8.78778
ber	-8.79054
▁nữ	-8.79207
▁đội	-8.79276
▁ạ	-8.79398
age	-8.79532
mp	-8.79554
K	-8.7979
▁happened	-8.79832
▁Bọn	-8.79837
▁else	-8.79976
3	-8.80155
▁Su	-8.80181
▁wait	-8.80491
▁found	-8.80507
▁tập	-8.80591
ho	-8.80731
▁came	-8.8093
▁po	-8.81298
as	-8.8145
able	-8.81479
▁st	-8.81557
nd	-8.81614
▁quân	-8.81726
▁Ý	-8.82161
▁bởi	-8.82234
▁One	-8.82265
▁end	-8.82433
▁chứng	-8.82544
*	-8.82577
▁bệnh	-8.82634
▁đình	-8.82668
ies	-8.82706
▁phá	-8.82764
▁chờ	-8.82861
ệ	-8.82889
▁talking	-8.82896
▁dưới	-8.82908
▁New	-8.83232
no	-8.83277
▁fine	-8.83318
▁la	-8.83369
▁men	-8.83667
▁Or	-8.83769
▁điên	-8.83961
▁move	-8.84186
▁Ng	-8.84194
▁Sa	-8.84313
ba	-8.8433
▁someone	-8.84388
ca	-8.84595
▁St	-8.84647
▁die	-8.84948
▁being	-8.84949
í	-8.84965
▁gần	-8.84997
▁looking	-8.85017
▁Le	-8.85093
ted	-8.85148
ci	-8.85257
▁Da	-8.85279
ant	-8.85304
▁J	-8.85448
um	-8.85482
▁house	-8.85486
▁kh	-8.85533
▁yourself	-8.85653
ow	-8.85854
▁dụng	-8.8586
▁Tốt	-8.86109
▁John	-8.86111
▁remember	-8.86609
ad	-8.86609
▁qu	-8.86654
▁đất	-8.86662
▁Nhìn	-8.86858
der	-8.86878
▁three	-8.86931
go	-8.86977
▁lòng	-8.8714
▁kiếm	-8.87359
▁tử	-8.8748
▁cao	-8.87638
mo	-8.87643
▁Cảm	-8.88022
U	-8.88479
▁mind	-8.88491
▁chủ	-8.88527
▁run	-8.88713
▁another	-8.8873
▁boy	-8.88803
▁Because	-8.88844
▁ask	-8.89133
ô	-8.89145
▁Take	-8.89184
▁trying	-8.89211
▁chuyển	-8.89317
▁Bây	-8.89452
▁sư	-8.89483
ạ	-8.8952
▁job	-8.89863
▁chó	-8.89983
▁cánh	-8.90047
▁As	-8.90075
▁phút	-8.9012
▁Ho	-8.90136
▁sắp	-8.90139
▁getting	-8.90309
▁Lo	-8.90528
▁sàng	-8.90578
▁yeah	-8.90713
va	-8.90751
▁đấu	-8.90838
▁ư	-8.90934
▁Li	-8.9102
▁thức	-8.91579
▁quả	-8.91789
▁Rồi	-8.91911
▁khá	-8.91951
V	-8.91971
▁ex	-8.92004
▁Po	-8.92033
▁Wait	-8.92118
▁wanna	-8.92205
ì	-8.923
▁mạnh	-8.92326
▁same	-8.92375
▁bác	-8.92435
▁vật	-8.92453
▁many	-8.92614
▁Ồ	-8.92664
ổ	-8.92706
▁mắt	-8.92756
▁chắn	-8.9278
▁trò	-8.92853
▁quái	-8.92881
▁killed	-8.93054
▁Nh	-8.93066
1	-8.9318
▁use	-8.93206
ard	-8.93276
mi	-8.93417
▁thử	-8.93507
▁hi	-8.93515
▁thống	-8.93568
▁Se	-8.93571
di	-8.9362
▁hard	-8.93757
▁trí	-8.93871
▁brother	-8.93875
▁À	-8.93936
▁gã	-8.94016
▁uống	-8.94065
▁da	-8.94102
▁Of	-8.9417
▁gotta	-8.94246
Y	-8.94253
▁saw	-8.9438
▁Di	-8.94448
▁hạ	-8.94462
▁trưởng	-8.94685
▁phố	-8.94728
▁play	-8.94747
▁duy	-8.95057
▁baby	-8.95084
▁Cứ	-8.95263
▁kiểm	-8.95571
▁kế	-8.95677
▁isn	-8.95719
tic	-8.95728
ee	-8.95974
▁Ca	-8.96132
▁sai	-8.9617
▁phía	-8.96337
▁best	-8.96376
▁ngồi	-8.96397
▁trời	-8.96554
▁loại	-8.96634
▁thuốc	-8.9667
▁kể	-8.96721
é	-8.96865
▁cá	-8.96983
▁Bu	-8.97096
▁6	-8.97307
▁live	-8.97385
▁Bo	-8.97448
▁phần	-8.97581
▁Rất	-8.97748
ó	-8.97836
▁vi	-8.97861
▁Al	-8.98004
▁idea	-8.98136
up	-8.98948
▁hand	-8.98993
▁sẵn	-8.99094
ance	-8.9934
▁Have	-8.99423
▁y	-8.99521
▁ít	-8.99582
▁Ar	-8.9971
▁điểm	-8.99824
ling	-9.00063
▁Dr	-9.00074
▁hơi	-9.00077
▁dễ	-9.0008
▁20	-9.00083
▁mừng	-9.00165
▁khu	-9.00204
▁xong	-9.00318
▁nice	-9.00469
bi	-9.00648
▁Na	-9.00858
▁wasn	-9.01059
▁khí	-9.01061
▁Cám	-9.01198
▁biến	-9.01296
▁next	-9.01336
▁seen	-9.01398
ive	-9.01614
dy	-9.01623
▁tệ	-9.01683
▁chào	-9.01707
▁already	-9.01749
▁Trong	-9.01923
▁mi	-9.02133
▁kìa	-9.02151
▁tài	-9.02288
▁#	-9.02392
▁Gi	-9.02398
▁sp	-9.02618
▁together	-9.02622
▁mai	-9.02709
▁chí	-9.02794
▁knew	-9.02872
▁Ga	-9.02915
▁phép	-9.02917
ân	-9.02948
▁Vi	-9.03025
▁bring	-9.03246
ã	-9.03308
ley	-9.03324
▁problem	-9.03335
▁minh	-9.03417
▁quyền	-9.0342
▁thủ	-9.03439
▁Pa	-9.03451
▁chi	-9.03602
▁mua	-9.03644
▁hệ	-9.03665
▁ho	-9.03733
▁heard	-9.03905
▁today	-9.03911
▁khốn	-9.03967
▁room	-9.03985
▁Right	-9.04239
ế	-9.04281
▁start	-9.0429
▁Mo	-9.04334
ge	-9.04341
▁thu	-9.04356
7	-9.04397
▁đứng	-9.04433
▁mother	-9.04571
▁Ph	-9.04737
ga	-9.04817
▁mở	-9.04842
▁thú	-9.05112
▁Jo	-9.05125
▁đau	-9.05127
▁lực	-9.05145
▁chân	-9.05193
▁thư	-9.05265
les	-9.05315
▁tục	-9.05328
▁vợ	-9.05356
▁OK	-9.055
▁Cerambycidae	-9.05673
▁trung	-9.05686
▁gi	-9.05866
▁U	-9.06089
▁pro	-9.06118
▁Điều	-9.06199
▁độ	-9.06237
▁tuần	-9.0624
▁try	-9.06374
▁most	-9.0643
ka	-9.06511
▁bu	-9.06517
▁under	-9.06608
▁sức	-9.06679
▁dù	-9.07237
▁Như	-9.07346
▁turn	-9.07483
▁kỳ	-9.07546
▁quý	-9.07546
rt	-9.07757
sa	-9.07823
▁tạo	-9.07845
▁yên	-9.0786
▁Mình	-9.07893
▁quên	-9.07958
▁went	-9.07959
▁whole	-9.08274
▁Ngài	-9.08334
ner	-9.08341
00	-9.08491
▁hiệu	-9.08514
ơ	-9.08527
ness	-9.08543
▁kid	-9.08546
▁dân	-9.08597
▁thoại	-9.086
▁ago	-9.08676
pp	-9.08701
▁Mar	-9.08704
▁ga	-9.08921
▁Sorry	-9.08934
▁trông	-9.09012
▁phục	-9.09023
▁diễn	-9.09043
▁nhiêu	-9.09088
▁took	-9.09485
▁far	-9.0954
▁face	-9.09603
▁matter	-9.09728
▁wife	-9.09807
▁hôn	-9.09848
▁nổi	-9.09917
▁wouldn	-9.10183
▁gun	-9.10274
he	-9.10538
▁sách	-9.10588
▁gone	-9.10696
ọ	-9.10765
▁which	-9.10795
▁Tell	-9.10995
▁fight	-9.11168
▁đợi	-9.11249
▁See	-9.11284
▁part	-9.11309
▁hoặc	-9.1134
▁đặt	-9.1134
▁tu	-9.11365
▁coi	-9.11409
▁bài	-9.11475
▁khách	-9.11662
▁ready	-9.11672
▁guess	-9.11797
▁tháng	-9.11806
ence	-9.1192
▁Ngươi	-9.12163
▁Hay	-9.1226
6	-9.12303
▁sa	-9.1231
▁pay	-9.1244
▁Đã	-9.12471
▁open	-9.12485
▁thúc	-9.12602
less	-9.12675
and	-9.12863
▁Mu	-9.13072
▁dẫn	-9.13132
▁lost	-9.13179
▁war	-9.13207
▁hurt	-9.13231
▁meet	-9.13295
ki	-9.13318
W	-9.13452
▁woman	-9.13561
▁kinh	-9.13613
▁Jack	-9.13699
ff	-9.13756
▁7	-9.13817
▁trình	-9.13836
ron	-9.13884
▁yet	-9.14028
▁bit	-9.14322
▁tàu	-9.1458
▁đá	-9.14606
▁khiến	-9.14781
▁plan	-9.15017
▁Tên	-9.15062
▁close	-9.15205
▁hope	-9.15349
▁máu	-9.1545
▁phạm	-9.15478
4	-9.15528
▁Ka	-9.156
▁trái	-9.15667
▁Sam	-9.15722
▁hiểm	-9.15763
▁thi	-9.16026
im	-9.16087
▁Hai	-9.16145
▁Give	-9.16163
▁Frank	-9.16313
▁door	-9.16346
▁without	-9.16376
▁mạng	-9.16399
ach	-9.16426
ish	-9.16532
▁tiệt	-9.16598
▁ti	-9.16705
▁Ah	-9.1672
▁Chị	-9.16784
▁deal	-9.16809
▁li	-9.16851
ous	-9.16892
▁đơn	-9.16961
▁maybe	-9.16999
▁buổi	-9.17067
▁Hello	-9.17117
▁danh	-9.17124
▁vũ	-9.17168
ise	-9.17251
ey	-9.17492
▁pretty	-9.1754
ể	-9.17771
mon	-9.18074
▁used	-9.18223
▁bàn	-9.18456
▁Man	-9.18535
hi	-9.18623
▁xuất	-9.18665
▁dis	-9.18697
▁Đại	-9.18719
ên	-9.1875
▁tuổi	-9.18769
▁alone	-9.18862
ick	-9.18895
#244;	-9.19103
ary	-9.1913
▁tranh	-9.19173
▁xấu	-9.1941
gu	-9.19486
▁đặc	-9.19498
▁Dad	-9.19502
▁tượng	-9.19508
▁áo	-9.19659
ris	-9.19686
▁Đưa	-9.19745
▁few	-9.1993
▁Sau	-9.19959
▁bán	-9.20079
▁tiêu	-9.20102
▁fire	-9.20197
▁loài	-9.20402
▁lạ	-9.20452
ương	-9.20631
▁days	-9.20649
fi	-9.20697
▁cấp	-9.20768
und	-9.20797
▁morning	-9.20841
lan	-9.20982
▁myself	-9.21042
▁mật	-9.21673
▁lạc	-9.21831
▁thắng	-9.2205
ac	-9.22177
ld	-9.22229
▁At	-9.22411
▁called	-9.22512
lin	-9.22547
ah	-9.22577
▁tù	-9.22582
ful	-9.22729
▁thoát	-9.22814
▁heart	-9.22845
▁Ko	-9.23254
▁blood	-9.23275
▁Will	-9.23382
▁Kh	-9.23407
▁giả	-9.23443
▁Like	-9.23513
▁luật	-9.23536
▁Fa	-9.2368
▁Ju	-9.2383
▁eat	-9.24009
ot	-9.24118
ure	-9.2412
▁soon	-9.24352
▁rest	-9.24456
▁Ja	-9.24457
ec	-9.24518
▁gây	-9.24535
po	-9.24994
▁Ki	-9.25035
▁bi	-9.2507
▁ass	-9.25196
wa	-9.25277
#224;	-9.25401
▁mặc	-9.25454
▁tĩnh	-9.25506
▁Pi	-9.25522
▁xử	-9.25554
▁hoạch	-9.25669
bu	-9.25721
▁hy	-9.25736
▁both	-9.259
▁Chú	-9.25934
tal	-9.25983
▁tiến	-9.26194
▁while	-9.26527
▁dối	-9.26576
nny	-9.26613
land	-9.2663
pi	-9.26685
▁late	-9.26756
êu	-9.26776
▁drink	-9.26827
▁Te	-9.26874
▁nhiệm	-9.27253
▁đôi	-9.2773
▁cây	-9.27783
os	-9.28004
▁Bạn	-9.28058
▁Sha	-9.28126
▁Fuck	-9.28253
▁shot	-9.28391
▁point	-9.28463
▁đoán	-9.28489
▁hit	-9.28507
▁Stop	-9.28571
▁pre	-9.28578
▁safe	-9.28713
che	-9.28741
▁once	-9.28893
▁anyone	-9.29115
▁high	-9.29206
▁Từ	-9.29231
▁thiết	-9.2926
▁rời	-9.29265
▁phone	-9.2932
▁chàng	-9.29358
▁huh	-9.2945
▁hands	-9.29465
▁sử	-9.29523
▁f	-9.29765
ated	-9.29789
▁hại	-9.30107
▁set	-9.30202
ice	-9.30307
red	-9.3031
▁tấn	-9.30484
▁Sẽ	-9.30498
▁vời	-9.30574
▁saying	-9.30637
▁viết	-9.30799
ight	-9.30839
▁bo	-9.30891
▁đô	-9.30983
ut	-9.31002
▁water	-9.31191
ắt	-9.31308
▁tonight	-9.3132
ớ	-9.31408
▁trị	-9.31473
▁ro	-9.3151
▁Hu	-9.31617
▁mỗi	-9.31634
▁ha	-9.31973
▁tinh	-9.32013
▁speak	-9.32067
ving	-9.32095
od	-9.32127
▁lệnh	-9.32149
▁minutes	-9.32165
▁già	-9.32205
▁sớm	-9.32348
▁business	-9.32404
▁York	-9.32409
▁ổng	-9.32561
▁case	-9.3277
▁lập	-9.329
▁8	-9.32962
qu	-9.3303
%	-9.33113
▁thị	-9.3319
▁until	-9.33195
▁friends	-9.33334
▁hứa	-9.33648
▁listen	-9.33669
/	-9.33757
;	-9.33762
▁true	-9.33779
▁worry	-9.33821
▁Pe	-9.33957
▁ngu	-9.34055
▁rối	-9.34292
▁tế	-9.3446
▁tá	-9.3447
▁mục	-9.34496
▁side	-9.34501
▁change	-9.34679
hẳng	-9.34712
▁check	-9.34873
by	-9.34918
our	-9.351
▁Ne	-9.35354
ru	-9.3536
one	-9.35371
▁Listen	-9.354
ị	-9.35526
▁chance	-9.35551
▁such	-9.35595
▁Miss	-9.35625
ger	-9.35631
ố	-9.35724
▁đọc	-9.35744
▁order	-9.35748
▁trust	-9.35779
▁dự	-9.35813
▁second	-9.35818
▁read	-9.35863
gg	-9.35936
▁địa	-9.35952
▁liệu	-9.35962
▁bóng	-9.35984
▁dậy	-9.36536
▁Sir	-9.36591
▁o	-9.36763
ring	-9.36767
▁actually	-9.3683
AN	-9.36909
▁cứng	-9.3707
▁walk	-9.37076
▁nguy	-9.37127
▁death	-9.37315
▁giao	-9.37398
tro	-9.37463
▁pháp	-9.37541
ờ	-9.37566
▁nhóc	-9.3761
▁&	-9.37661
▁clear	-9.37775
min	-9.37821
▁yes	-9.37833
ở	-9.37962
▁act	-9.37978
▁Gu	-9.38041
▁giữa	-9.38049
▁khả	-9.38071
▁bar	-9.38136
▁trốn	-9.38144
▁since	-9.3838
▁light	-9.38444
▁tác	-9.38477
▁crazy	-9.38489
▁dấu	-9.38578
▁gave	-9.38663
▁Ri	-9.39039
▁hề	-9.39241
▁inside	-9.39287
▁nghiệp	-9.39329
▁hold	-9.39367
▁Gì	-9.39449
▁ngốc	-9.39523
▁nghỉ	-9.39633
▁thuật	-9.39944
▁happen	-9.39955
▁ngon	-9.39972
▁vòng	-9.4001
▁bí	-9.40031
cy	-9.4007
▁mu	-9.4011
▁haven	-9.40291
▁nạn	-9.40329
▁game	-9.40403
▁word	-9.40605
▁giỏi	-9.40786
▁win	-9.40979
ậ	-9.41028
▁watch	-9.41055
▁couldn	-9.41067
▁băng	-9.4107
▁school	-9.41092
ler	-9.41131
▁phản	-9.41276
ak	-9.41303
▁chuẩn	-9.41399
J	-9.41459
▁hộ	-9.4157
▁stuff	-9.41714
▁Nothing	-9.41833
▁tư	-9.41863
▁nghi	-9.4196
▁tham	-9.41963
▁each	-9.41977
▁thận	-9.42041
ING	-9.42129
▁30	-9.42143
▁cười	-9.42204
▁May	-9.42205
▁El	-9.42227
▁mine	-9.42235
▁Mỹ	-9.42272
▁eyes	-9.4247
▁year	-9.4257
▁rượu	-9.42637
▁Bởi	-9.42657
ever	-9.42696
▁number	-9.42762
▁lá	-9.42777
▁ain	-9.42778
▁reason	-9.42824
▁trang	-9.42948
▁sếp	-9.42949
▁hồ	-9.4295
▁lượng	-9.42973
▁viện	-9.43028
▁With	-9.43096
▁Du	-9.43145
ap	-9.43351
ab	-9.43433
the	-9.43458
▁hướng	-9.43587
▁Thưa	-9.43729
▁bọ	-9.43806
▁hạnh	-9.43874
▁thinking	-9.43909
▁thank	-9.43928
▁tim	-9.43945
▁Ben	-9.44078
▁working	-9.44158
ề	-9.44292
▁su	-9.4437
▁Chết	-9.44397
▁văn	-9.44407
▁nằm	-9.44587
rk	-9.44633
▁break	-9.44651
▁sh	-9.44782
▁power	-9.44842
âm	-9.44886
▁says	-9.44896
8	-9.44903
▁wants	-9.45146
▁Đến	-9.45244
▁9	-9.45281
▁kiểu	-9.45352
▁alive	-9.45363
ther	-9.45519
▁phim	-9.45551
▁bước	-9.45577
ù	-9.45579
▁giác	-9.4564
▁đầy	-9.45692
▁person	-9.45766
đ	-9.45805
▁dừng	-9.45831
▁căn	-9.45947
▁fun	-9.4602
▁pi	-9.46171
▁se	-9.46205
▁line	-9.46258
▁gra	-9.46462
▁án	-9.46688
uck	-9.46923
ợ	-9.46973
▁cáo	-9.47031
▁che	-9.47089
▁Với	-9.47106
▁supposed	-9.47246
▁beautiful	-9.47291
ite	-9.47339
▁also	-9.47358
way	-9.4747
▁Dù	-9.47505
▁màu	-9.47671
▁tomorrow	-9.47683
▁species	-9.47686
▁happy	-9.47748
▁Cũng	-9.47749
▁thanh	-9.47749
▁His	-9.47941
▁món	-9.47956
▁means	-9.48076
ẻ	-9.48212
ốt	-9.48248
▁On	-9.48273
▁Trung	-9.48276
▁minute	-9.48291
▁Sp	-9.48415
▁free	-9.48436
ật	-9.4849
▁thiên	-9.48556
▁khủng	-9.48869
▁comp	-9.49088
▁protect	-9.49135
▁Chính	-9.49268
▁mắn	-9.49285
▁chu	-9.49393
port	-9.49403
▁tức	-9.49424
end	-9.49706
▁stand	-9.49734
con	-9.49743
▁five	-9.49797
▁afraid	-9.49801
▁pa	-9.49803
▁càng	-9.50014
▁different	-9.50271
▁12	-9.5038
▁i	-9.50452
▁wish	-9.50572
The	-9.50703
▁Ti	-9.50703
gi	-9.50794
ea	-9.50818
ất	-9.51001
▁riêng	-9.51013
▁dài	-9.51149
▁bitch	-9.51175
▁everyone	-9.51235
▁taking	-9.51384
ual	-9.5139
▁hours	-9.51405
ious	-9.5141
▁kiếp	-9.51426
▁four	-9.51451
▁ban	-9.51498
▁save	-9.5151
▁đùa	-9.51557
ang	-9.51684
▁daughter	-9.51693
▁Che	-9.51861
ome	-9.51876
▁chúa	-9.52077
ụ	-9.5212
▁buồn	-9.52149
▁city	-9.52192
ỏ	-9.52213
lt	-9.52225
▁book	-9.52498
▁tiếc	-9.52526
zz	-9.52692
▁khỏe	-9.52721
fa	-9.52815
▁15	-9.52854
iv	-9.52879
▁thù	-9.52948
▁Hold	-9.53037
▁Am	-9.53132
▁du	-9.53159
fe	-9.53232
▁quanh	-9.53308
▁độc	-9.53308
ps	-9.53382
ain	-9.53479
▁Thanks	-9.53547
king	-9.53548
ough	-9.53582
▁Wow	-9.53591
▁sleep	-9.53604
gan	-9.53687
▁moment	-9.53758
▁Lu	-9.53994
▁lũ	-9.54003
▁phi	-9.54483
▁against	-9.54513
▁wi	-9.54528
▁gắng	-9.54696
▁answer	-9.5474
▁en	-9.54804
Đ	-9.54839
gh	-9.54976
▁story	-9.54979
▁body	-9.55037
▁mời	-9.55039
▁nghiệm	-9.55162
▁mơ	-9.55264
▁suốt	-9.55382
ự	-9.55457
ay	-9.55478
▁Lại	-9.55537
▁nổ	-9.55625
▁thất	-9.55694
▁exactly	-9.55739
▁trừ	-9.5574
ass	-9.55822
▁Z	-9.55831
▁anymore	-9.5587
▁đám	-9.55944
▁Whoa	-9.55981
ward	-9.55991
tter	-9.56011
▁question	-9.5603
▁Chúc	-9.56075
▁Um	-9.562
rs	-9.5629
▁bánh	-9.56346
▁mãi	-9.56361
▁Bar	-9.56406
▁Lúc	-9.56441
▁lái	-9.56486
▁ngờ	-9.56527
▁sơ	-9.56545
au	-9.56549
▁im	-9.56557
ally	-9.56643
ook	-9.56702
▁cut	-9.56703
▁nhập	-9.56753
ub	-9.56772
▁Mon	-9.56774
▁hoàng	-9.56821
▁cũ	-9.56825
pa	-9.56836
▁dành	-9.56964
▁cà	-9.56991
▁va	-9.57007
ỗ	-9.57083
que	-9.5728
▁gửi	-9.57302
▁sent	-9.57492
ông	-9.57504
▁mong	-9.5762
we	-9.57696
▁police	-9.57809
▁Mà	-9.57851
ade	-9.57867
▁suy	-9.57945
9	-9.57949
▁ghét	-9.57995
ile	-9.5807
▁Fi	-9.58227
▁hóa	-9.58245
▁ghi	-9.58258
▁pass	-9.58359
▁trouble	-9.5839
tin	-9.58471
ina	-9.58473
vo	-9.58669
▁dad	-9.58751
▁thuộc	-9.58785
▁send	-9.58794
▁Keep	-9.58833
".	-9.58877
▁Ngay	-9.58883
▁dream	-9.59049
▁quen	-9.59136
▁Cả	-9.59138
▁half	-9.59204
▁chức	-9.59263
▁Excuse	-9.59269
▁Sure	-9.5937
▁having	-9.59502
▁Bi	-9.59613
ọc	-9.59659
▁đóng	-9.59704
▁lịch	-9.59711
ộ	-9.5979
▁later	-9.59833
▁Si	-9.59902
▁triệu	-9.59938
▁Cu	-9.59973
▁thả	-9.60011
▁Mấy	-9.60038
▁Her	-9.60063
▁giáo	-9.60073
▁Coi	-9.60207
5	-9.60235
ò	-9.603
▁Theo	-9.60358
▁Hôm	-9.60379
ăn	-9.60623
▁tha	-9.60996
den	-9.61035
su	-9.61044
▁asked	-9.61085
▁kiến	-9.61111
low	-9.61249
▁Our	-9.61418
▁thẳng	-9.61489
▁hoạt	-9.61501
▁James	-9.61502
▁nhảy	-9.61576
▁khóa	-9.61617
▁shoot	-9.61728
ung	-9.61962
▁Nhanh	-9.61973
▁touch	-9.62051
▁ngăn	-9.62202
▁bức	-9.62285
▁full	-9.62313
▁ngựa	-9.62331
ây	-9.62342
oo	-9.62405
ko	-9.62474
ult	-9.62545
▁probably	-9.62559
ress	-9.62592
▁Would	-9.62635
za	-9.6268
▁arm	-9.62714
▁hate	-9.62719
▁behind	-9.62787
▁ly	-9.62798
▁đạn	-9.6294
▁Nên	-9.62989
▁lose	-9.63043
ker	-9.63076
ack	-9.63262
▁human	-9.63286
▁Chờ	-9.63424
ền	-9.63453
▁murder	-9.63552
▁Bác	-9.63559
▁#273;	-9.63623
▁ty	-9.6369
▁Some	-9.63753
▁important	-9.63783
▁trợ	-9.63809
ER	-9.63877
▁pick	-9.63996
ble	-9.64
ft	-9.6404
▁pull	-9.64044
cent	-9.64125
▁Chưa	-9.64246
▁dịch	-9.64443
▁w	-9.64458
▁Qu	-9.64534
▁rồi	-9.64562
▁sign	-9.6463
▁chống	-9.64633
▁Mom	-9.64648
▁tương	-9.64708
▁..	-9.64836
ase	-9.64866
▁dạy	-9.64878
▁least	-9.6488
▁đạo	-9.64888
ating	-9.6492
▁chia	-9.65119
ập	-9.65253
▁chất	-9.65296
▁Fe	-9.65338
́	-9.65393
▁200	-9.65409
▁đỡ	-9.65441
▁trách	-9.65452
▁Car	-9.65522
▁These	-9.65544
shi	-9.65588
▁hủy	-9.65647
▁town	-9.65667
▁truth	-9.65725
▁Tom	-9.65795
▁trận	-9.65823
▁hồi	-9.659
▁easy	-9.65961
▁sister	-9.66041
▁King	-9.66045
▁return	-9.66276
ấu	-9.66286
lic	-9.66326
▁lợi	-9.66355
▁nghị	-9.66359
▁đuổi	-9.66366
▁Put	-9.6637
▁Thì	-9.66416
▁khoảng	-9.66425
▁được	-9.66513
▁Wa	-9.66621
▁chừng	-9.66704
▁Two	-9.66782
ai	-9.66847
ries	-9.66907
▁lửa	-9.67012
▁Y	-9.67038
ep	-9.67074
ud	-9.67159
▁kéo	-9.67236
ten	-9.6728
ial	-9.67301
▁lính	-9.6734
▁test	-9.67427
▁child	-9.67484
ya	-9.67564
▁Michael	-9.67626
▁damn	-9.6763
▁chồng	-9.67725
▁waiting	-9.67764
▁quốc	-9.67797
▁making	-9.67894
▁Ru	-9.67962
▁Har	-9.67963
▁team	-9.67975
▁died	-9.68117
▁Đồ	-9.68129
▁Shit	-9.68198
ran	-9.68213
▁makes	-9.68229
▁đem	-9.68484
side	-9.68528
▁kids	-9.68578
▁Bỏ	-9.68583
▁mau	-9.68598
▁ten	-9.68665
▁tried	-9.68868
ions	-9.68996
▁Tuyệt	-9.69076
▁biển	-9.69076
▁lắng	-9.69076
line	-9.69096
▁Peter	-9.69153
▁count	-9.69216
▁Tạ	-9.69253
▁lie	-9.69275
▁leg	-9.69304
▁ràng	-9.6932
▁bại	-9.69347
▁tụi	-9.69399
▁lộ	-9.69524
▁Nào	-9.69524
▁chế	-9.69982
▁fact	-9.70011
Ch	-9.70249
▁fall	-9.70253
▁Ngày	-9.70301
▁bữa	-9.70317
rate	-9.70366
▁Stay	-9.7038
▁Thằng	-9.70394
▁kì	-9.70451
ắc	-9.70534
▁pain	-9.70566
▁cưới	-9.70879
▁Vào	-9.70884
▁looks	-9.70923
▁hẹn	-9.7096
▁Un	-9.7097
▁ký	-9.71054
ator	-9.71083
▁cướp	-9.71126
▁]	-9.71182
▁chung	-9.71276
chi	-9.71295
▁tránh	-9.71315
ỉ	-9.71321
ừng	-9.71331
▁San	-9.71359
▁Got	-9.71376
tr	-9.71412
▁đảm	-9.71458
ze	-9.7149
▁control	-9.71626
▁week	-9.71666
▁Yo	-9.71889
▁beetle	-9.71958
ink	-9.71966
▁dây	-9.72084
ăng	-9.72127
▁young	-9.72486
▁sở	-9.72723
▁Harry	-9.72832
▁brought	-9.7288
▁promise	-9.72897
▁khăn	-9.73042
▁âm	-9.73043
ệ	-9.73047
▁ngôi	-9.73068
▁Pro	-9.73083
▁Công	-9.73139
▁mối	-9.73154
wi	-9.73185
▁goes	-9.73215
▁Which	-9.73218
▁sản	-9.7324
▁lầm	-9.73265
▁miss	-9.73277
tra	-9.73318
▁Tu	-9.73328
ẹ	-9.73374
▁một	-9.73387
hen	-9.73587
▁sex	-9.73662
out	-9.7374
▁vàng	-9.738
▁nàng	-9.73812
▁nguyên	-9.74002
dge	-9.74109
▁Lord	-9.74166
▁lệ	-9.74269
▁pu	-9.74303
▁forget	-9.74328
▁đen	-9.74382
▁follow	-9.7444
**	-9.74662
▁country	-9.74779
gar	-9.74794
▁attack	-9.74838
▁sit	-9.74892
▁Thứ	-9.74894
▁Jesus	-9.74924
è	-9.74954
▁Lần	-9.75131
▁hát	-9.75135
▁Mc	-9.7516
nder	-9.75161
▁chả	-9.75162
▁dog	-9.75175
lf	-9.7527
ding	-9.75282
ủ	-9.7533
▁phiền	-9.75449
▁chấp	-9.75465
▁children	-9.75529
âu	-9.7556
▁Việc	-9.75614
▁tổ	-9.75646
▁Xem	-9.75696
▁husband	-9.75874
▁Even	-9.75945
▁phí	-9.76003
▁$	-9.76021
wood	-9.76056
ef	-9.76057
▁between	-9.76135
▁front	-9.76135
▁secret	-9.76137
▁Tin	-9.76215
▁lai	-9.76237
▁hang	-9.76252
▁Chi	-9.76455
▁mã	-9.7648
▁bed	-9.76585
▁telling	-9.76608
▁buy	-9.76801
▁feeling	-9.76863
ning	-9.76918
▁thuyền	-9.76922
▁Mike	-9.77093
▁hey	-9.77102
▁cắt	-9.77116
uộc	-9.77224
▁le	-9.77233
▁binh	-9.77432
▁dám	-9.7745
▁expect	-9.77538
▁though	-9.77578
▁nửa	-9.77731
▁star	-9.77768
▁Wh	-9.77842
ận	-9.77865
"?	-9.77969
ake	-9.78001
▁fa	-9.78055
▁tòa	-9.78156
▁party	-9.78478
▁mom	-9.78489
▁Nhà	-9.78576
▁Hmm	-9.7863
▁able	-9.78713
lar	-9.78731
▁outside	-9.78743
▁fla	-9.78808
▁ahead	-9.78831
▁linh	-9.78949
▁quần	-9.79064
ric	-9.79092
▁người	-9.7914
ign	-9.79176
▁Com	-9.79334
▁cu	-9.79336
rd	-9.79467
▁Alex	-9.79603
▁started	-9.79655
̣	-9.79675
▁nè	-9.79723
▁phúc	-9.7977
▁truyền	-9.79865
ấn	-9.79956
▁quite	-9.80099
▁Bắt	-9.80142
▁become	-9.80224
▁lựa	-9.80313
▁hoa	-9.80353
ét	-9.80391
▁Hy	-9.80395
▁clean	-9.80405
▁rắc	-9.80448
▁ship	-9.8045
▁Tra	-9.80499
ỡ	-9.80534
▁million	-9.80587
▁kích	-9.80623
▁nhạc	-9.80694
ần	-9.80734
▁report	-9.80914
▁tích	-9.81026
wer	-9.81041
▁đổ	-9.81141
▁phân	-9.81259
▁Đức	-9.81428
▁land	-9.81537
▁Ok	-9.81623
▁Carl	-9.81644
ple	-9.81782
▁Jim	-9.8181
gra	-9.81841
▁cover	-9.81845
▁thầy	-9.8199
▁per	-9.82002
▁comes	-9.82169
▁cử	-9.8224
▁fast	-9.82309
▁After	-9.82331
▁vết	-9.82332
▁six	-9.82332
▁cannot	-9.82429
▁strong	-9.82615
▁ứng	-9.82702
▁tiết	-9.82728
ực	-9.82758
▁tiệc	-9.82888
▁London	-9.82888
▁khổ	-9.82924
▁fi	-9.82984
▁Help	-9.82985
▁Về	-9.83024
ical	-9.831
▁50	-9.8311
▁David	-9.83168
▁ru	-9.83373
▁shall	-9.83415
▁phương	-9.83478
▁lives	-9.83504
▁giấy	-9.83552
▁um	-9.83629
▁Fo	-9.83634
án	-9.83667
▁u	-9.83675
▁along	-9.83741
▁Captain	-9.83824
▁months	-9.83872
▁needs	-9.83901
▁Nice	-9.83907
itch	-9.84011
▁drive	-9.8405
▁knows	-9.84121
▁times	-9.84125
ến	-9.84159
▁18	-9.84175
▁thịt	-9.84264
ank	-9.84296
▁huy	-9.84516
▁Cor	-9.84554
ON	-9.84584
▁vượt	-9.84586
▁aren	-9.84725
▁Move	-9.84786
▁cú	-9.84793
▁almost	-9.84864
▁Khoan	-9.84865
▁nghiêm	-9.8496
ue	-9.8497
▁running	-9.84976
▁Dan	-9.85013
xi	-9.85026
▁nhắc	-9.85086
â	-9.85114
▁cool	-9.85129
▁gr	-9.85168
▁Cla	-9.85198
▁somebody	-9.85245
▁diện	-9.85269
▁news	-9.85275
▁boys	-9.85298
io	-9.8532
▁thuyết	-9.8534
▁wa	-9.85341
ace	-9.85441
▁couple	-9.85531
▁Bình	-9.85531
▁Je	-9.85615
▁rơi	-9.8566
▁Sự	-9.85771
ney	-9.85816
▁whatever	-9.8584
▁key	-9.85958
▁Trông	-9.86035
▁office	-9.86068
▁Đứng	-9.86107
▁Thấy	-9.86132
▁lí	-9.86181
Th	-9.86202
▁taken	-9.8622
▁Cảnh	-9.86256
▁hẳn	-9.86433
▁married	-9.86492
▁lead	-9.86655
▁pe	-9.86742
ations	-9.86755
▁giây	-9.86894
▁tri	-9.86922
▁nóng	-9.87018
old	-9.8709
▁hot	-9.87171
▁100	-9.87242
ja	-9.87348
▁miệng	-9.87365
▁learn	-9.87423
▁doctor	-9.8756
han	-9.87684
▁worth	-9.87797
ong	-9.87803
▁Mau	-9.87833
▁0	-9.87951
▁stupid	-9.87951
ôn	-9.87988
▁Press	-9.88009
▁buộc	-9.88208
▁Huh	-9.88286
▁cầm	-9.88305
▁vua	-9.88345
▁funny	-9.88451
ôi	-9.88454
▁seem	-9.88563
▁na	-9.88584
▁By	-9.88619
▁nhóm	-9.8864
een	-9.88656
▁Very	-9.88814
nie	-9.88839
ev	-9.88849
▁giận	-9.88949
tan	-9.89019
▁cám	-9.89033
ồn	-9.89049
úng	-9.89052
▁cưng	-9.89065
ear	-9.89131
▁vùng	-9.89158
time	-9.89162
▁ích	-9.89182
▁soát	-9.89236
▁thuận	-9.89247
▁Only	-9.8926
ock	-9.89431
▁George	-9.89432
▁past	-9.89522
▁file	-9.89577
ide	-9.89621
▁mái	-9.89662
▁small	-9.89732
▁xét	-9.89819
▁ngoại	-9.89831
ứ	-9.89905
▁săn	-9.8993
▁lạnh	-9.90111
▁Any	-9.90122
▁special	-9.90133
▁air	-9.90213
▁lễ	-9.90385
▁lu	-9.90414
▁khoa	-9.90418
▁Charlie	-9.90432
▁piece	-9.90432
▁Ban	-9.905
▁step	-9.9063
▁sound	-9.90662
▁choice	-9.90698
▁xu	-9.90712
▁Trời	-9.90747
▁perfect	-9.90935
▁dõi	-9.90935
▁dị	-9.90948
▁girls	-9.91034
▁Everything	-9.91036
▁ball	-9.91128
▁Something	-9.91138
▁túi	-9.91138
▁food	-9.91247
▁giản	-9.91343
▁biết	-9.91347
men	-9.91399
▁offer	-9.91469
▁Mm	-9.91584
▁sửa	-9.91635
ái	-9.91652
▁đông	-9.91775
▁nhờ	-9.91794
▁either	-9.91848
com	-9.91913
ors	-9.91915
▁everybody	-9.9195
led	-9.91954
▁dữ	-9.91974
▁quỷ	-9.9206
ường	-9.92067
▁Col	-9.92068
ex	-9.92087
▁Quốc	-9.92468
▁đoàn	-9.92564
▁Could	-9.92564
▁tí	-9.92665
▁Fu	-9.92745
▁Paul	-9.92796
▁ô	-9.92836
ez	-9.93079
▁trại	-9.93092
▁phù	-9.93115
▁Mark	-9.93151
ẽ	-9.93161
▁imp	-9.93226
▁sick	-9.93226
▁Max	-9.93258
▁Trước	-9.93303
▁wall	-9.93309
▁tận	-9.93342
▁chuyến	-9.93405
▁nhật	-9.93432
▁Oliver	-9.93492
▁Ke	-9.93507
ius	-9.93511
▁boss	-9.93658
▁yếu	-9.93699
ước	-9.93775
▁Mrs	-9.93815
▁luck	-9.93887
▁Make	-9.94189
▁cuốn	-9.94219
▁grow	-9.94266
▁_	-9.94366
hy	-9.94404
▁Shut	-9.94746
▁Tối	-9.94786
õ	-9.94848
Tôi	-9.94852
▁quản	-9.94902
▁bận	-9.95017
▁burn	-9.95063
▁Joe	-9.95095
▁hour	-9.95106
row	-9.95149
▁Great	-9.95163
▁Yu	-9.95239
▁Tránh	-9.95268
▁leaving	-9.95268
▁tóc	-9.95308
▁near	-9.95345
ốc	-9.95426
▁Claire	-9.95586
▁lừa	-9.95691
ác	-9.95698
▁scared	-9.95717
▁inter	-9.95812
▁mức	-9.95824
ping	-9.95836
▁Chà	-9.95837
▁shut	-9.95864
▁Was	-9.95897
▁str	-9.96005
▁trộm	-9.96009
don	-9.96073
▁From	-9.96116
iệt	-9.96143
par	-9.96211
▁black	-9.9624
fer	-9.96298
▁Christ	-9.96368
▁Mary	-9.96745
ội	-9.96968
▁Cổ	-9.96992
▁trans	-9.97007
▁American	-9.97052
▁god	-9.97058
▁Muốn	-9.97077
▁Quá	-9.97113
▁blow	-9.97153
kin	-9.97161
▁chăm	-9.97217
cr	-9.97289
▁catch	-9.97299
▁hưởng	-9.97311
▁fo	-9.97315
▁picture	-9.97399
▁tai	-9.97507
▁hồn	-9.97507
▁loạn	-9.97616
▁ground	-9.97634
▁thề	-9.97675
ek	-9.97713
▁fl	-9.97715
▁Ge	-9.97765
▁eye	-9.97812
▁Per	-9.97835
▁tỉnh	-9.97846
ột	-9.97963
▁dark	-9.98072
You	-9.98081
▁cung	-9.98234
▁himself	-9.98373
▁đỏ	-9.98426
▁system	-9.98482
hu	-9.98496
▁sea	-9.98567
▁chữa	-9.98606
▁bạc	-9.98716
ped	-9.98818
▁ước	-9.98854
▁phủ	-9.98938
▁join	-9.99138
▁khai	-9.99159
tive	-9.99281
▁tấm	-9.99285
▁Cal	-9.99299
▁đảo	-9.99357
▁thiếu	-9.99376
▁Mer	-9.99431
▁kỹ	-9.99473
▁biểu	-9.99577
▁horse	-9.99578
▁House	-9.9959
▁Ex	-9.99605
▁thể	-9.99606
cho	-9.997
▁feet	-9.99715
▁company	-9.99797
▁Does	-9.99818
▁cẩn	-9.99907
ầy	-9.99993
▁law	-10
▁sâu	-10
▁trắng	-10.0002
▁women	-10.0002
▁hu	-10.0005
▁fe	-10.0014
ấy	-10.0017
▁khẩu	-10.0024
▁sense	-10.003
ew	-10.0033
▁cạnh	-10.0037
sen	-10.0039
▁figure	-10.0045
▁nặng	-10.0046
▁Damn	-10.0058
ầm	-10.0063
▁tín	-10.0066
▁Master	-10.0067
▁possible	-10.0068
all	-10.0071
▁xúc	-10.0079
,000	-10.0082
▁gà	-10.0083
▁sạch	-10.0087
▁Đang	-10.0096
▁ở	-10.0103
▁agree	-10.0103
ham	-10.0111
▁hạn	-10.012
▁ác	-10.0122
lor	-10.0127
▁train	-10.0127
▁Never	-10.0145
gue	-10.0153
▁luyện	-10.0169
▁Tới	-10.017
▁Dar	-10.0175
pos	-10.0175
▁Lấy	-10.0184
▁sang	-10.0186
▁đoạn	-10.0192
▁đằng	-10.0193
▁sổ	-10.0202
ăm	-10.0203
▁hư	-10.0215
unk	-10.0219
▁shouldn	-10.0226
▁mistake	-10.0237
▁seems	-10.0238
▁sóc	-10.0255
▁record	-10.0271
▁ngàn	-10.0273
▁thậm	-10.0282
▁lady	-10.0286
▁box	-10.0315
▁En	-10.0317
▁quy	-10.0321
rge	-10.0322
▁living	-10.033
▁throw	-10.0332
▁Say	-10.0333
▁parents	-10.0339
▁bag	-10.0341
aw	-10.0345
▁Ed	-10.0347
ship	-10.0354
rrow	-10.0356
▁mad	-10.0357
day	-10.0357
▁moving	-10.0365
van	-10.0366
▁anybody	-10.0373
az	-10.0376
▁tăng	-10.038
bra	-10.0382
ạch	-10.0395
rch	-10.0395
▁Paris	-10.0396
▁First	-10.0396
▁asking	-10.0399
▁hỏng	-10.0408
▁Bảo	-10.0408
▁tồi	-10.0423
▁thuê	-10.0435
▁card	-10.0444
▁hair	-10.0459
IN	-10.0459
ơi	-10.0467
▁Rõ	-10.0468
▁Ê	-10.0469
▁hộp	-10.0474
gen	-10.0475
▁beat	-10.0476
▁lão	-10.0477
ita	-10.05
▁hùng	-10.0503
ễ	-10.0508
▁kho	-10.0512
▁Vẫn	-10.0512
rac	-10.0513
▁Tri	-10.0515
▁Bộ	-10.0515
▁Hoặc	-10.0535
▁fool	-10.0538
▁lặng	-10.0539
▁Hoàng	-10.054
▁vực	-10.0552
▁nguyện	-10.0559
▁happens	-10.0559
gin	-10.0567
X	-10.0569
▁chuyên	-10.0572
▁Tổng	-10.0582
▁write	-10.0582
▁serious	-10.0586
▁app	-10.0597
lie	-10.0598
▁phóng	-10.0601
▁tỏ	-10.0602
▁trụ	-10.0605
▁nợ	-10.0625
anh	-10.0625
▁Every	-10.0626
▁dear	-10.0629
▁với	-10.0629
pped	-10.0639
ana	-10.064
▁explain	-10.0641
▁xếp	-10.0641
▁Mor	-10.0645
Tìm	-10.0651
▁gen	-10.0669
▁chương	-10.0673
light	-10.0674
▁cop	-10.0679
ạo	-10.069
▁fr	-10.0699
▁Call	-10.07
▁Đợi	-10.07
▁bom	-10.0701
▁Cam	-10.0703
▁entire	-10.0712
▁force	-10.0714
▁longer	-10.0719
▁destroy	-10.0736
br	-10.0739
▁nhắn	-10.0762
▁kính	-10.0765
▁Cố	-10.0771
▁anyway	-10.0777
▁cụ	-10.0779
augh	-10.0784
▁cold	-10.0784
▁wo	-10.0791
▁track	-10.0792
▁Giữ	-10.0794
▁giấu	-10.0797
▁Watch	-10.0797
▁art	-10.0803
▁nỗi	-10.0811
▁Ổng	-10.0813
▁cư	-10.0815
▁gu	-10.0823
▁xanh	-10.0825
ĩ	-10.0825
▁ki	-10.0832
▁khoản	-10.0833
▁fix	-10.0835
▁Bất	-10.0842
▁honey	-10.0845
▁Hả	-10.0851
▁chim	-10.0857
▁class	-10.0867
▁thăm	-10.0871
▁Bob	-10.0874
ities	-10.0875
▁tàn	-10.0882
▁short	-10.0892
▁War	-10.0895
▁Lạ	-10.0906
▁sub	-10.0922
▁mess	-10.0928
▁cell	-10.0932
use	-10.0948
?"	-10.0958
▁đột	-10.0962
▁dinner	-10.0964
▁sót	-10.0964
▁bus	-10.0966
rus	-10.0968
▁vĩ	-10.0968
▁Ye	-10.0972
}	-10.0976
rick	-10.0982
▁fault	-10.099
tes	-10.0995
lon	-10.0998
▁dính	-10.1001
▁message	-10.1002
▁Par	-10.1005
̃	-10.1006
▁Hoa	-10.1006
▁sort	-10.1007
▁hòa	-10.1011
▁Bill	-10.1011
▁building	-10.1011
▁Chạy	-10.1013
if	-10.1016
▁Ya	-10.102
▁kiss	-10.1041
▁street	-10.105
▁Robert	-10.105
▁cause	-10.1055
▁red	-10.1055
sis	-10.1057
▁Han	-10.1059
▁future	-10.1062
50	-10.1063
▁foot	-10.1063
▁Over	-10.1064
▁Kim	-10.1072
▁Turn	-10.1076
ov	-10.108
▁Er	-10.1082
▁camera	-10.1093
▁ánh	-10.1093
ừ	-10.1094
▁Bye	-10.11
▁Tiến	-10.1102
▁Ni	-10.1108
▁state	-10.1115
▁careful	-10.1116
▁less	-10.1121
ải	-10.1123
▁lưu	-10.1124
ute	-10.1129
▁thở	-10.1135
▁Pri	-10.1144
ral	-10.1145
▁chặn	-10.1149
▁hút	-10.1149
▁cry	-10.1155
▁Nick	-10.1159
▁thế	-10.1161
atch	-10.1166
▁Gia	-10.1183
▁đống	-10.1191
zi	-10.1192
▁xinh	-10.1193
▁Ab	-10.1208
▁lành	-10.1213
lock	-10.122
#243;	-10.1223
▁Thực	-10.1227
▁words	-10.1234
▁Three	-10.1236
▁trấn	-10.1239
▁Chu	-10.1239
▁Really	-10.124
▁sun	-10.1242
▁thỏa	-10.1248
▁fear	-10.1255
▁ob	-10.1259
▁trà	-10.1263
▁Giá	-10.1265
▁Barry	-10.1268
▁bomb	-10.1269
▁cơn	-10.1272
▁mùi	-10.1274
ược	-10.1278
▁lối	-10.1279
▁Giống	-10.1286
▁Those	-10.1289
▁2004.	-10.1299
▁Ken	-10.1301
▁Nobody	-10.1311
▁tắm	-10.1311
▁Queen	-10.1325
óc	-10.1325
▁truy	-10.1328
▁Fr	-10.1329
▁al	-10.1329
▁Min	-10.1331
▁hữu	-10.1336
▁diệt	-10.1341
▁lãnh	-10.1349
▁ngạc	-10.135
▁lớp	-10.1351
ử	-10.1352
▁tôn	-10.1354
▁cực	-10.1358
▁đích	-10.1364
▁khoá	-10.1366
▁kiện	-10.1389
▁king	-10.1396
ấp	-10.1405
▁á	-10.1412
▁Pu	-10.1421
▁hậu	-10.1425
▁road	-10.1429
ũ	-10.143
ath	-10.1435
▁mắc	-10.1443
▁chạm	-10.1464
▁paper	-10.1467
▁Shi	-10.1489
▁Gọi	-10.1489
▁Luc	-10.149
▁drop	-10.1493
▁dựng	-10.1498
▁Father	-10.1504
▁Phi	-10.1505
▁white	-10.1515
▁tờ	-10.1519
Cause	-10.1523
▁khắp	-10.1529
▁thua	-10.1531
▁sell	-10.1534
▁trực	-10.1557
▁Sara	-10.1563
▁khóc	-10.1567
▁security	-10.1605
▁tường	-10.1611
▁glad	-10.1618
▁nuôi	-10.1619
you	-10.1622
▁hảo	-10.1622
▁happening	-10.1627
▁Kill	-10.1629
ời	-10.1639
▁Tây	-10.1641
▁úy	-10.1644
▁changed	-10.1646
▁ran	-10.1648
▁quà	-10.1652
LL	-10.1653
▁hospital	-10.1657
▁reach	-10.1659
ể	-10.1664
▁personal	-10.1667
▁meeting	-10.1669
▁super	-10.1674
▁Gar	-10.1679
▁deep	-10.169
▁tạm	-10.1691
▁Nam	-10.1697
▁nhầm	-10.17
▁Long	-10.1704
▁sân	-10.1706
▁information	-10.171
▁Dừng	-10.1716
ura	-10.1717
▁Á	-10.1717
ục	-10.172
RE	-10.1723
▁boat	-10.1731
▁Boy	-10.1734
▁tả	-10.1744
▁dọa	-10.1749
▁Pháp	-10.1755
▁Mở	-10.176
▁não	-10.1775
▁giường	-10.1777
ize	-10.1785
▁needed	-10.1787
▁drug	-10.1802
▁phận	-10.1804
for	-10.1813
▁straight	-10.1815
▁cộng	-10.1815
▁Tiếp	-10.1818
ou	-10.1821
ok	-10.1826
▁bả	-10.1836
▁bò	-10.1846
▁playing	-10.1852
▁Park	-10.1855
dia	-10.1864
▁quán	-10.1867
rie	-10.1867
▁rút	-10.1868
EN	-10.1877
▁Sy	-10.1882
▁Của	-10.1882
▁brain	-10.1888
▁sca	-10.1895
▁charge	-10.1899
form	-10.1902
▁dance	-10.1909
▁Thần	-10.1913
▁Sch	-10.1916
ible	-10.192
▁Ber	-10.1927
▁date	-10.1927
▁Fine	-10.1932
▁pen	-10.1945
▁Rachel	-10.1949
▁Big	-10.196
▁FBI	-10.1962
▁weeks	-10.1965
▁ear	-10.1972
ỗi	-10.1978
▁Ly	-10.1982
▁known	-10.1985
▁11	-10.1985
▁gold	-10.1986
uff	-10.1987
▁muộn	-10.1989
▁dọn	-10.1989
▁Quay	-10.199
fu	-10.1998
▁guard	-10.2004
▁top	-10.2027
▁ấy	-10.2031
▁sha	-10.2031
▁đập	-10.2035
▁Leave	-10.2043
▁Black	-10.2045
▁fu	-10.2051
▁j	-10.2057
ă	-10.2062
▁Mac	-10.2064
▁bang	-10.2075
ose	-10.2082
▁nobody	-10.2084
▁trễ	-10.2086
▁dress	-10.2091
▁Số	-10.2092
▁cross	-10.2097
▁Open	-10.2097
off	-10.2099
▁núi	-10.2111
▁somewhere	-10.2113
▁finally	-10.2116
cause	-10.2119
ino	-10.212
▁list	-10.2122
▁ISBN	-10.2125
▁Someone	-10.2126
▁Danny	-10.2128
▁Whatever	-10.2131
▁others	-10.2139
▁stick	-10.2143
▁tổng	-10.2143
cha	-10.2148
▁nhá	-10.2151
▁hero	-10.2164
▁Welcome	-10.2166
▁lưng	-10.2166
ắ	-10.2166
▁Biết	-10.2171
▁smell	-10.218
▁Bri	-10.2186
ier	-10.2194
ob	-10.2197
▁tướng	-10.2197
▁dục	-10.2209
▁nội	-10.2212
▁40	-10.2213
▁Run	-10.2213
▁saved	-10.2214
▁Ad	-10.2215
▁President	-10.2221
▁vậy	-10.2221
ense	-10.2221
▁tồn	-10.2222
ời	-10.2229
▁đa	-10.224
▁tầm	-10.2254
▁honor	-10.2262
▁hunt	-10.2267
99	-10.2275
▁wonder	-10.2276
▁Daddy	-10.228
▁chán	-10.2282
▁bank	-10.2283
▁mar	-10.2294
ức	-10.2297
▁calling	-10.2298
ged	-10.2311
▁mẫu	-10.2318
▁worse	-10.2318
IS	-10.232
▁dàng	-10.2321
▁visit	-10.2332
▁chữ	-10.2335
▁thừa	-10.2346
well	-10.2347
ấm	-10.235
▁hào	-10.2356
▁tầng	-10.236
▁lucky	-10.2365
▁song	-10.2372
ắn	-10.2377
19	-10.2383
▁realize	-10.2394
ium	-10.24
▁giấc	-10.2402
▁Martin	-10.2406
▁handle	-10.2409
▁ẩn	-10.2416
▁mouth	-10.2416
▁ride	-10.2417
▁đài	-10.2418
▁worked	-10.2428
▁peace	-10.2431
▁nghệ	-10.2431
ý	-10.2433
▁floor	-10.2444
▁để	-10.2448
▁base	-10.2449
▁Everyone	-10.2459
hmm	-10.2461
▁bla	-10.2461
▁thủy	-10.2471
▁weird	-10.2473
30	-10.2474
▁Wi	-10.2478
▁xứng	-10.248
▁hoang	-10.2485
▁fair	-10.2492
▁hổ	-10.2498
▁fish	-10.2507
▁sweet	-10.2511
▁killing	-10.2515
▁fan	-10.252
▁trá	-10.2524
ste	-10.2525
▁Remember	-10.2529
▁ski	-10.2529
▁mê	-10.2533
▁kêu	-10.2534
▁questions	-10.254
▁University	-10.2543
▁till	-10.2547
▁thang	-10.2548
sti	-10.2554
ella	-10.2555
▁Everybody	-10.2558
▁Nè	-10.2563
wn	-10.2572
▁hỗ	-10.2578
▁Hình	-10.2586
#225;	-10.2601
▁Za	-10.2606
▁cháy	-10.2615
▁tung	-10.2616
▁ngừng	-10.2619
▁TV	-10.2623
▁low	-10.2629
▁thanks	-10.2629
▁smart	-10.2629
jo	-10.2635
ồi	-10.2639
ớ	-10.265
uc	-10.2651
▁dòng	-10.2654
▁weren	-10.266
ối	-10.2661
▁hầm	-10.2662
nce	-10.2665
▁ngân	-10.2666
zo	-10.2668
▁serve	-10.2669
du	-10.267
▁jump	-10.2689
▁Victor	-10.2702
▁kidding	-10.2704
ula	-10.2713
▁Richard	-10.2716
▁nghiên	-10.2719
̀	-10.2723
of	-10.2727
ji	-10.2745
▁Hiểu	-10.2745
▁dangerous	-10.2746
ude	-10.2751
▁People	-10.276
▁chụp	-10.276
▁William	-10.276
vent	-10.2765
▁Time	-10.2765
▁welcome	-10.2774
▁steal	-10.2774
qua	-10.2775
▁xây	-10.2778
ắp	-10.278
▁Lin	-10.2789
▁given	-10.2794
▁Tha	-10.2797
ết	-10.2798
▁Jimmy	-10.2804
OR	-10.2807
ik	-10.2809
▁looked	-10.2812
ox	-10.2816
mmy	-10.2821
▁nu	-10.2821
illa	-10.2831
▁suit	-10.2843
▁kick	-10.2856
▁bastard	-10.2862
▁nắm	-10.2862
▁Dĩ	-10.2867
▁Joey	-10.2871
fo	-10.2873
▁arrest	-10.2877
▁chặt	-10.2892
▁tiểu	-10.2892
▁ju	-10.2895
▁Sta	-10.2905
▁Bro	-10.2905
dent	-10.2912
▁broke	-10.2915
▁quiet	-10.2921
▁bra	-10.2922
▁24	-10.2926
rry	-10.2935
▁Matt	-10.2937
▁White	-10.2937
▁vai	-10.2945
▁soul	-10.2946
▁Cứu	-10.2947
▁rock	-10.2948
▁machine	-10.2951
▁window	-10.2952
▁Bắc	-10.2962
▁Jane	-10.2962
▁present	-10.2966
▁khắc	-10.2968
fied	-10.2976
bel	-10.2977
▁nhẫn	-10.298
▁position	-10.298
▁khởi	-10.2982
▁phê	-10.2988
▁tắt	-10.2993
▁nguồn	-10.2997
▁chảy	-10.3009
▁túc	-10.301
▁mệt	-10.301
▁ne	-10.3028
òng	-10.3029
▁16	-10.3033
▁Back	-10.3042
▁Ross	-10.3044
▁Bá	-10.3051
▁Ray	-10.3055
▁Zo	-10.3055
▁những	-10.3055
▁Think	-10.306
▁Out	-10.3065
▁escape	-10.307
ất	-10.3085
▁respect	-10.3085
lip	-10.3093
ồng	-10.3099
▁cru	-10.31
▁kept	-10.31
▁letter	-10.3109
▁plane	-10.3109
iện	-10.3115
▁{\	-10.3121
▁Va	-10.313
ku	-10.3132
▁vẽ	-10.3136
▁ngục	-10.3148
▁fly	-10.315
▁Qui	-10.315
▁Sarah	-10.3155
ju	-10.3157
▁share	-10.3159
ồ	-10.3161
▁bè	-10.3163
▁rather	-10.3163
▁Pre	-10.3175
▁đệ	-10.3176
▁tiện	-10.3181
▁finish	-10.3183
▁mùa	-10.3185
ES	-10.3188
▁Mmm	-10.3189
ara	-10.3192
▁rừng	-10.3198
#7871;	-10.3206
▁trạng	-10.3206
▁contact	-10.3206
▁wake	-10.3212
▁draw	-10.3222
ứ	-10.3222
▁nô	-10.3226
▁push	-10.3226
▁Lên	-10.3233
▁Ver	-10.3246
▁Roy	-10.3246
20	-10.3247
▁sắc	-10.3251
ati	-10.3256
▁thái	-10.3258
▁loved	-10.3258
▁hundred	-10.3268
▁animal	-10.3268
▁chìa	-10.3268
▁chiều	-10.3271
▁Đáng	-10.3279
▁áp	-10.3296
▁crime	-10.3298
ball	-10.3304
▁Lee	-10.3313
▁felt	-10.3315
▁hầu	-10.3316
▁Mỗi	-10.3319
▁history	-10.3319
▁mũi	-10.3327
lia	-10.3327
▁đèn	-10.3329
▁giving	-10.3332
▁Ô	-10.3335
▁cục	-10.3342
▁triển	-10.3344
▁kỷ	-10.3346
▁Đội	-10.3354
wo	-10.3357
NG	-10.336
▁Ngồi	-10.3361
ized	-10.3363
mate	-10.3363
▁ya	-10.3363
▁Phil	-10.3365
cher	-10.3367
▁Steve	-10.3367
▁van	-10.3373
ria	-10.3373
▁sing	-10.3376
▁khám	-10.3384
ạc	-10.3387
▁Scott	-10.3391
▁00	-10.3393
▁Giết	-10.3394
▁consider	-10.3407
▁khiển	-10.3422
▁table	-10.3426
000	-10.3429
▁14	-10.3432
▁trải	-10.3435
▁Sea	-10.3436
▁dao	-10.344
ttle	-10.3446
▁thousand	-10.3453
▁buddy	-10.3453
▁caught	-10.3453
▁Hạ	-10.3453
▁risk	-10.3454
▁thoả	-10.3455
▁dặm	-10.3469
▁tộc	-10.3469
▁command	-10.347
▁grand	-10.3471
▁Ít	-10.3484
cing	-10.3498
▁soldier	-10.35
▁Try	-10.3503
▁manage	-10.3509
▁luận	-10.3517
▁mộ	-10.3521
▁vỡ	-10.3523
▁State	-10.3534
▁tốc	-10.3535
▁prove	-10.3535
▁Q	-10.3536
▁laugh	-10.354
▁cỡ	-10.3543
▁kim	-10.3545
▁stole	-10.3549
▁slow	-10.3563
eo	-10.3565
▁mông	-10.3575
log	-10.3576
▁search	-10.3579
▁chúc	-10.358
▁bầu	-10.3584
▁swear	-10.3595
▁Henry	-10.3595
▁muốn	-10.3595
▁Bao	-10.3599
▁watching	-10.3605
▁Dave	-10.3606
▁travel	-10.3613
▁ja	-10.3614
▁direct	-10.3615
ầu	-10.3623
▁hứng	-10.3626
▁giảm	-10.3629
mmer	-10.363
▁Star	-10.363
▁Nơi	-10.3631
▁đào	-10.3638
▁carry	-10.3645
▁bội	-10.3649
can	-10.3652
▁Son	-10.3655
j	-10.366
▁sword	-10.3662
▁belong	-10.3675
10	-10.3682
▁Vo	-10.369
▁North	-10.3693
▁Prince	-10.3708
ưởng	-10.3709
▁teach	-10.3711
▁Bắn	-10.3713
No	-10.3714
▁nha	-10.3719
▁deserve	-10.3722
▁sạn	-10.3722
▁About	-10.3723
ướng	-10.3724
▁hide	-10.3725
▁Bring	-10.3725
▁Năm	-10.3727
ích	-10.3727
Anh	-10.3731
▁gentlemen	-10.3738
▁seven	-10.3744
What	-10.3745
▁25	-10.3749
▁situation	-10.377
▁Nhớ	-10.3774
▁bro	-10.3775
ette	-10.3777
▁thờ	-10.3787
▁Hol	-10.3788
▁đẩy	-10.3819
▁ninh	-10.3819
▁voice	-10.382
▁cook	-10.3821
ổ	-10.3827
▁13	-10.3828
ùng	-10.3846
▁Rick	-10.3849
▁cor	-10.3852
▁seat	-10.3858
▁whoa	-10.3867
▁hò	-10.3882
▁Should	-10.3884
▁officer	-10.3886
▁Đầu	-10.3887
▁pla	-10.389
▁sco	-10.3893
▁German	-10.39
▁nối	-10.3905
bbi	-10.3907
▁Rome	-10.391
▁honest	-10.3917
▁siêu	-10.3917
▁Nga	-10.3917
▁pray	-10.3919
▁music	-10.3919
▁master	-10.393
▁normal	-10.3933
▁par	-10.3936
▁Giáo	-10.3937
▁turned	-10.3939
▁thơ	-10.3944
▁ném	-10.3949
ừng	-10.3959
▁imagine	-10.3966
▁enjoy	-10.3966
▁killer	-10.3973
ative	-10.3974
▁Kẻ	-10.3974
▁el	-10.3978
▁Tụi	-10.3982
read	-10.3987
ại	-10.3991
▁phẩm	-10.3999
▁General	-10.3999
ữ	-10.4
▁toán	-10.4002
ridge	-10.401
▁phong	-10.4018
▁Ow	-10.4023
▁ám	-10.4027
▁City	-10.4029
▁bồ	-10.403
▁thánh	-10.4032
▁Eddie	-10.4032
▁seeing	-10.4042
▁thí	-10.4043
▁Bur	-10.4054
▁Trên	-10.4054
▁tặng	-10.4065
▁Earth	-10.4065
▁cur	-10.4078
▁thiệu	-10.4083
▁nạ	-10.4096
▁code	-10.4097
▁Giúp	-10.4098
night	-10.4108
▁Del	-10.4109
▁oh	-10.4113
iều	-10.4118
▁Anna	-10.4119
#	-10.4123
round	-10.4124
▁missing	-10.4142
▁Cẩ	-10.4148
▁Bị	-10.4149
▁Trái	-10.4151
▁rộng	-10.4152
▁Nhân	-10.4153
▁meant	-10.4158
▁Au	-10.4165
▁gift	-10.4168
▁Tommy	-10.4168
▁Ooh	-10.4168
▁lương	-10.4169
▁huynh	-10.4172
▁Sit	-10.4172
▁vận	-10.4172
▁month	-10.4173
▁quick	-10.4178
▁video	-10.4182
▁miles	-10.4187
▁mệnh	-10.4198
▁tired	-10.4202
▁flow	-10.4203
▁nhẹ	-10.4204
▁ring	-10.421
▁wh	-10.4218
▁forever	-10.4226
▁Câu	-10.4232
▁support	-10.4232
▁chuột	-10.4233
▁treat	-10.4237
▁More	-10.4237
▁Too	-10.424
oh	-10.4248
▁tree	-10.4249
▁địch	-10.4249
▁ghế	-10.4249
▁finger	-10.425
▁target	-10.425
▁lying	-10.4251
▁fighting	-10.4265
▁agent	-10.4268
▁Sal	-10.4269
▁giám	-10.4278
▁phán	-10.4282
▁Thiên	-10.4283
oon	-10.4284
▁giàu	-10.4298
▁across	-10.43
▁rid	-10.4303
▁thưởng	-10.4304
▁partner	-10.4305
▁paid	-10.4305
▁Stan	-10.4307
▁prison	-10.4308
▁chớ	-10.4312
▁worried	-10.4317
▁bụng	-10.4317
har	-10.4318
▁simple	-10.4334
▁spend	-10.4337
▁Đủ	-10.434
▁Show	-10.435
▁Val	-10.4351
▁pha	-10.4351
#236;	-10.4351
▁chối	-10.4355
▁Dean	-10.4361
ách	-10.4362
▁Kể	-10.4363
▁cờ	-10.4366
win	-10.4372
ói	-10.4374
▁breath	-10.4376
▁Thành	-10.4387
▁army	-10.439
▁enter	-10.4393
▁Sw	-10.4405
▁wear	-10.4407
▁Mal	-10.4411
▁sur	-10.4421
