<unk>	0
<s>	0
</s>	0
.	-2.62243
,	-3.42527
?	-3.98921
'	-4.01478
s	-4.06162
▁I	-4.36598
▁-	-4.36624
▁you	-4.58786
!	-4.66529
▁the	-4.68285
t	-4.75987
▁to	-4.86393
▁không	-4.90098
▁a	-4.99552
▁là	-4.99604
▁tôi	-5.0705
▁có	-5.17331
...	-5.18576
m	-5.39215
▁ta	-5.41832
▁anh	-5.43679
▁it	-5.46291
▁of	-5.46878
▁Tôi	-5.56105
▁của	-5.58385
▁You	-5.64782
▁đã	-5.6587
▁in	-5.68114
▁that	-5.68119
▁sẽ	-5.69137
▁me	-5.73052
▁đi	-5.73681
▁and	-5.7444
re	-5.7444
▁gì	-5.76481
▁is	-5.77407
▁một	-5.78172
n	-5.78917
▁đó	-5.80188
▁được	-5.9363
▁phải	-5.95835
▁làm	-5.96452
▁người	-5.9678
▁cho	-5.98131
▁này	-5.9862
▁rồi	-6.00152
▁và	-6.06382
▁Anh	-6.06672
▁	-6.08526
▁for	-6.08619
d	-6.10744
▁chúng	-6.11659
y	-6.12554
▁on	-6.13076
i	-6.13114
ed	-6.13995
▁thể	-6.15471
▁your	-6.15492
▁be	-6.16361
▁cô	-6.16503
▁this	-6.17427
▁nói	-6.17573
ing	-6.18233
▁biết	-6.18616
▁ở	-6.19244
▁đây	-6.19259
▁do	-6.20022
▁have	-6.21253
▁ra	-6.22169
▁con	-6.23314
▁với	-6.23683
▁we	-6.23725
ll	-6.25452
-	-6.27546
▁my	-6.2818
▁lại	-6.32388
▁not	-6.34628
▁was	-6.35201
▁know	-6.37019
▁sao	-6.38221
▁It	-6.38627
▁nó	-6.40474
▁em	-6.40703
▁Không	-6.41258
▁can	-6.42018
▁nào	-6.42098
▁are	-6.42703
▁ấy	-6.43856
▁thế	-6.44305
▁ông	-6.45221
▁with	-6.46286
▁What	-6.47094
▁đang	-6.48324
▁We	-6.49525
▁muốn	-6.50156
▁he	-6.50969
▁trong	-6.51489
▁để	-6.53055
▁mà	-6.53951
ng	-6.56376
▁don	-6.57377
▁what	-6.57842
▁như	-6.59594
o	-6.60943
▁cái	-6.61627
▁here	-6.62543
▁"	-6.63668
▁đâu	-6.64203
▁cậu	-6.65115
ve	-6.66957
▁The	-6.6734
▁And	-6.68036
c	-6.68198
er	-6.68336
▁He	-6.68814
▁out	-6.68946
▁vậy	-6.69244
a	-6.69831
▁Chúng	-6.7102
▁đến	-6.71336
▁cả	-6.71984
▁just	-6.72863
▁like	-6.72954
▁all	-6.73525
▁khi	-6.73975
▁những	-6.74165
▁get	-6.74633
▁him	-6.74776
▁về	-6.75624
▁up	-6.76283
▁No	-6.77413
▁thì	-6.77549
▁chuyện	-6.78892
▁thấy	-6.81376
▁go	-6.83787
▁right	-6.85019
▁nghĩ	-6.85233
▁bị	-6.85962
▁about	-6.87154
▁cũng	-6.87458
▁Có	-6.87604
▁vào	-6.88083
▁That	-6.90848
▁chỉ	-6.9116
▁Oh	-6.91742
▁đấy	-6.92044
▁giờ	-6.93075
▁A	-6.93462
▁there	-6.93481
p	-6.9437
▁one	-6.94522
▁no	-6.96151
:	-6.96229
▁còn	-6.97144
▁họ	-6.97231
e	-6.97467
▁so	-6.97715
g	-6.98405
▁thôi	-6.99344
u	-6.99581
▁1	-6.99591
▁Cô	-6.99779
▁Em	-6.99799
▁Và	-7.00535
▁got	-7.00565
▁mình	-7.00684
▁cần	-7.00928
▁nữa	-7.0098
▁at	-7.01274
▁her	-7.02134
▁want	-7.04348
▁việc	-7.04781
▁will	-7.07215
▁they	-7.09552
▁các	-7.1104
▁C	-7.11916
▁ai	-7.12071
▁chứ	-7.12227
▁think	-7.13219
▁an	-7.13983
▁rất	-7.14039
▁Nhưng	-7.14728
▁tới	-7.15865
▁but	-7.16462
ly	-7.16824
▁But	-7.17332
▁now	-7.19453
▁điều	-7.19673
▁sự	-7.19944
▁So	-7.20392
▁à	-7.21317
▁hắn	-7.21891
▁nhà	-7.22272
"	-7.22848
▁vì	-7.23188
▁S	-7.23744
▁see	-7.23963
▁back	-7.24189
▁if	-7.24595
r	-7.24977
▁thật	-7.24988
▁from	-7.25021
▁thứ	-7.25417
▁us	-7.26794
▁chưa	-7.27523
▁Ông	-7.28444
▁hơn	-7.28935
▁his	-7.29646
▁gonna	-7.29823
▁lên	-7.3073
▁bạn	-7.31646
▁Ta	-7.32007
▁nhưng	-7.32906
▁Well	-7.33299
▁từ	-7.33557
▁Con	-7.33653
h	-7.33932
▁she	-7.34806
▁tìm	-7.34818
▁This	-7.3614
▁going	-7.36252
▁Yeah	-7.36536
▁đầu	-7.36621
▁them	-7.36854
▁s	-7.37171
▁time	-7.37644
in	-7.37733
▁nên	-7.38828
▁Cậu	-7.39172
or	-7.39714
b	-7.39912
▁tin	-7.40388
▁need	-7.41192
▁They	-7.41562
▁Nó	-7.41766
▁Hey	-7.42304
al	-7.42768
▁as	-7.43204
▁chết	-7.43705
▁man	-7.43715
▁quá	-7.44519
l	-7.45132
▁♪	-7.45159
▁did	-7.45684
▁good	-7.4704
le	-7.4719
▁B	-7.47549
▁How	-7.4869
▁ơn	-7.49807
▁nhiều	-7.50083
▁l	-7.50524
▁been	-7.50798
▁who	-7.51001
▁Đó	-7.51704
▁would	-7.51723
▁c	-7.51901
▁were	-7.52054
▁nghe	-7.52183
▁She	-7.52947
▁nhất	-7.53708
▁mọi	-7.53852
▁take	-7.5503
▁trước	-7.55103
▁Nếu	-7.56077
▁Do	-7.56502
▁trên	-7.56882
▁our	-7.57187
▁lỗi	-7.57716
▁bao	-7.58027
▁come	-7.58215
▁Vậy	-7.58317
ch	-7.58735
▁down	-7.58875
▁tốt	-7.58977
▁way	-7.59686
▁had	-7.60628
▁công	-7.61006
▁khác	-7.6127
▁some	-7.61841
▁qua	-7.62143
▁T	-7.62325
▁nếu	-7.6272
▁or	-7.63017
▁say	-7.63824
▁hay	-7.63991
▁thích	-7.64995
▁Don	-7.65358
▁thành	-7.65582
▁If	-7.6696
▁Come	-7.66964
▁mày	-7.67013
▁There	-7.67014
▁yêu	-7.67338
▁Được	-7.67699
▁Okay	-7.68583
▁could	-7.6861
th	-7.68862
▁cùng	-7.68882
▁cách	-7.68977
I	-7.69288
▁đúng	-7.69784
ra	-7.69977
▁sống	-7.7006
▁by	-7.70797
▁gặp	-7.70864
▁theo	-7.70988
▁when	-7.71435
▁tên	-7.71439
▁mẹ	-7.71509
▁didn	-7.71639
▁ngày	-7.71648
A	-7.72293
▁lắm	-7.72612
▁tell	-7.7293
▁how	-7.7385
▁mới	-7.74328
)	-7.74827
▁has	-7.75118
▁bà	-7.75421
▁...	-7.75738
▁more	-7.75808
es	-7.75975
▁quan	-7.76162
▁giết	-7.76217
▁something	-7.76287
▁xem	-7.76436
▁Sao	-7.76886
▁make	-7.76964
▁vẫn	-7.77152
▁Một	-7.77481
▁ý	-7.77728
▁bắt	-7.7815
S	-7.78524
k	-7.79138
▁hết	-7.79644
▁Đừng	-7.79758
▁All	-7.79911
▁b	-7.79976
▁over	-7.80917
▁sau	-7.80946
▁too	-7.81125
▁Đây	-7.81381
▁ngay	-7.81582
▁gọi	-7.81984
▁rằng	-7.82276
▁t	-7.83247
▁Let	-7.8328
▁off	-7.83358
ri	-7.83476
▁Why	-7.83495
▁giúp	-7.84341
▁My	-7.84791
▁D	-7.85439
▁M	-7.85536
▁ăn	-7.85685
▁lúc	-7.8582
an	-7.85867
E	-7.86048
▁(	-7.86052
▁tự	-7.86392
▁never	-7.86551
▁let	-7.86669
▁bảo	-7.8671
la	-7.87628
▁Họ	-7.87971
▁tay	-7.88229
▁lấy	-7.89247
en	-7.89477
T	-7.9033
▁little	-7.90448
▁hiểu	-7.90475
▁2	-7.9079
▁xin	-7.90918
▁bố	-7.90988
▁mất	-7.91227
▁really	-7.91526
▁should	-7.9167
▁hả	-7.91869
▁tao	-7.92005
▁vụ	-7.92121
▁cứ	-7.924
el	-7.92858
▁Xin	-7.92899
▁L	-7.92957
▁look	-7.93036
▁nhận	-7.93089
▁people	-7.93526
▁khỏi	-7.93554
▁xe	-7.9372
▁Hãy	-7.93958
▁bỏ	-7.9469
▁mean	-7.94721
▁Yes	-7.95231
▁nay	-7.95451
▁Now	-7.95777
▁cảm	-7.96028
▁cuộc	-7.96124
▁nhân	-7.96721
C	-7.96836
ar	-7.96954
▁only	-7.97305
▁nhé	-7.97462
▁lần	-7.97682
▁n	-7.97746
nh	-7.98159
▁find	-7.98212
▁re	-7.98278
▁định	-7.98672
▁năm	-7.98675
▁hai	-7.98682
▁đưa	-7.98763
▁tớ	-7.99096
▁d	-7.99491
▁Just	-7.99518
▁cháu	-7.99709
▁nhìn	-8.00012
▁Where	-8.00077
▁bé	-8.0023
▁said	-8.00257
▁G	-8.00427
▁love	-8.01081
▁tiền	-8.01357
▁tất	-8.01887
▁thing	-8.01982
▁v	-8.0229
▁H	-8.02389
▁help	-8.02421
ion	-8.02562
▁K	-8.02622
▁am	-8.02648
▁r	-8.04002
▁Mr	-8.04195
▁chính	-8.04569
▁Get	-8.04608
us	-8.04658
▁nhau	-8.05031
▁where	-8.05124
▁Làm	-8.05404
▁số	-8.05476
▁okay	-8.05834
▁gái	-8.05838
▁Look	-8.06099
▁Go	-8.06371
."	-8.06491
▁trở	-8.06808
▁đường	-8.07424
ro	-8.07464
▁chắc	-8.0759
▁sát	-8.07601
▁then	-8.07975
▁thời	-8.08036
▁gia	-8.08054
▁Cái	-8.08662
▁động	-8.08905
il	-8.09076
▁Are	-8.09339
ne	-8.09383
ic	-8.09581
▁mặt	-8.09667
▁cha	-8.0969
▁tại	-8.10017
▁lời	-8.10108
▁bọn	-8.10404
▁lo	-8.10557
▁any	-8.10664
▁xuống	-8.10724
▁chút	-8.1112
▁luôn	-8.11504
▁doing	-8.11904
▁ngoài	-8.12051
▁Who	-8.12416
▁Hắn	-8.12758
▁very	-8.12806
▁two	-8.1293
▁Chỉ	-8.13036
▁ngài	-8.13219
▁ch	-8.13756
▁give	-8.1406
▁much	-8.1426
▁th	-8.14282
▁nhiên	-8.14316
li	-8.14504
▁into	-8.1482
▁từng	-8.14953
▁toàn	-8.15178
▁hàng	-8.15523
on	-8.161
▁cơ	-8.16336
▁m	-8.16549
▁sorry	-8.16646
▁O	-8.16708
▁Chào	-8.16817
M	-8.17119
▁hãy	-8.17442
▁nơi	-8.17519
▁Đi	-8.17718
▁N	-8.1789
lo	-8.17966
ce	-8.17989
▁still	-8.18058
▁Phải	-8.18114
▁God	-8.18808
▁lý	-8.18849
▁gian	-8.19112
▁kẻ	-8.1912
▁E	-8.19219
▁why	-8.19321
▁Mẹ	-8.19345
▁life	-8.19524
ta	-8.19773
▁sĩ	-8.19938
▁than	-8.205
▁vị	-8.20624
▁phòng	-8.20765
▁học	-8.2096
▁lẽ	-8.21202
▁Để	-8.21202
▁3	-8.21483
▁even	-8.21486
▁hỏi	-8.21551
▁?	-8.2188
▁work	-8.21886
▁g	-8.22008
▁Các	-8.22334
▁Your	-8.22769
▁To	-8.2286
▁trai	-8.22874
▁bất	-8.2298
▁đồ	-8.23193
▁day	-8.234
▁In	-8.23576
▁tra	-8.23748
▁chỗ	-8.24224
▁đề	-8.24607
▁cố	-8.24663
▁Not	-8.24781
▁Cha	-8.25118
▁call	-8.25175
D	-8.25181
▁tâm	-8.25746
▁V	-8.25792
▁name	-8.26086
▁bằng	-8.26132
▁nhớ	-8.26277
▁đều	-8.26499
▁trả	-8.26835
▁before	-8.2696
▁xảy	-8.27307
man	-8.27581
▁again	-8.27803
▁de	-8.27846
▁their	-8.28041
▁máy	-8.28416
▁bên	-8.2842
▁Th	-8.28526
--	-8.28695
▁Này	-8.29202
▁mấy	-8.29253
▁Can	-8.29338
▁Chúa	-8.29357
▁home	-8.29405
▁h	-8.2952
et	-8.29581
▁sure	-8.29718
▁vui	-8.30253
▁P	-8.30325
▁these	-8.30367
▁thực	-8.30686
▁!	-8.31084
▁kia	-8.31105
H	-8.31136
▁away	-8.31205
▁chơi	-8.31243
▁Thật	-8.31412
▁anything	-8.31612
▁may	-8.31617
▁tình	-8.31696
▁must	-8.31734
▁chiến	-8.31739
▁first	-8.31862
▁other	-8.3233
▁nh	-8.32395
▁bộ	-8.32455
se	-8.32481
ur	-8.32785
▁đánh	-8.32799
▁ngươi	-8.3291
▁talk	-8.33044
▁Ba	-8.33358
ie	-8.33631
▁Còn	-8.33732
▁Tớ	-8.33897
▁Mày	-8.34096
▁R	-8.34511
▁long	-8.34569
▁sinh	-8.34599
▁đồng	-8.34694
▁vài	-8.34769
▁quay	-8.34797
▁thằng	-8.34826
▁hành	-8.34916
ers	-8.34923
▁ơi	-8.34945
▁night	-8.35196
P	-8.35504
▁đừng	-8.35541
B	-8.35568
▁Good	-8.35869
▁[	-8.363
▁thought	-8.36333
▁won	-8.36478
▁nước	-8.36606
▁vô	-8.36712
▁đ	-8.36739
O	-8.36915
ia	-8.36933
▁tiếp	-8.37019
N	-8.37192
▁ba	-8.37316
▁'	-8.3735
it	-8.37635
▁ổn	-8.37759
▁place	-8.37772
▁keep	-8.38165
▁Người	-8.38684
▁Đ	-8.38905
▁kill	-8.39049
L	-8.39079
ation	-8.39149
to	-8.39348
na	-8.39775
▁Thế	-8.39921
ter	-8.40099
▁Ma	-8.40292
▁Đúng	-8.40392
▁Ai	-8.40712
▁giới	-8.4073
▁because	-8.40901
▁kết	-8.41025
▁giống	-8.41186
▁cứu	-8.41652
▁last	-8.41679
▁well	-8.41865
▁told	-8.41934
▁viên	-8.42295
▁đẹp	-8.42383
▁thưa	-8.42523
▁hiện	-8.42548
ma	-8.42681
▁vừa	-8.42801
▁ma	-8.42862
▁Cho	-8.43211
ry	-8.43334
▁tưởng	-8.43341
▁sir	-8.43501
▁guy	-8.43525
▁Red	-8.4355
▁Please	-8.43853
de	-8.44151
▁chẳng	-8.44323
▁câu	-8.44452
▁better	-8.45052
▁Tất	-8.4524
▁báo	-8.45402
▁trọng	-8.45497
ck	-8.4555
R	-8.45681
is	-8.4588
▁Ra	-8.45901
▁hình	-8.46159
▁cảnh	-8.4617
▁please	-8.46284
me	-8.46319
▁Vì	-8.46366
▁F	-8.46372
▁believe	-8.4669
est	-8.46744
▁tối	-8.47135
▁sợ	-8.47319
▁Re	-8.47435
w	-8.47556
▁ever	-8.47638
▁Giờ	-8.47793
f	-8.47868
▁Thank	-8.48011
▁ko	-8.48289
▁put	-8.48556
▁Tao	-8.49012
▁lớn	-8.49237
▁Khi	-8.49381
▁La	-8.49481
▁chú	-8.49506
▁Bố	-8.49526
▁years	-8.49551
▁vẻ	-8.50019
▁around	-8.50168
▁giữ	-8.50439
▁family	-8.51014
x	-8.51397
▁those	-8.51426
▁đáng	-8.51447
▁car	-8.52028
▁When	-8.5237
z	-8.5263
▁Hi	-8.52749
ment	-8.52829
▁thương	-8.53247
▁cửa	-8.53482
▁di	-8.53741
▁chị	-8.53986
▁dead	-8.54004
▁thường	-8.54097
pe	-8.54178
▁old	-8.54255
▁lâu	-8.54283
▁dùng	-8.54284
▁giải	-8.54802
▁guys	-8.54885
▁nothing	-8.55245
un	-8.55536
ine	-8.55643
ton	-8.55652
▁things	-8.55675
▁Nghe	-8.5575
▁always	-8.55771
te	-8.55843
▁For	-8.5589
▁Là	-8.5592
ul	-8.56138
▁sáng	-8.56152
tion	-8.56404
▁tr	-8.56412
▁bây	-8.56476
▁đổi	-8.56526
▁hợp	-8.56622
▁leave	-8.56622
vi	-8.56763
ke	-8.56766
▁Vâng	-8.56793
▁tuyệt	-8.57184
id	-8.57351
▁after	-8.57373
▁Be	-8.57557
▁feel	-8.57689
▁vấn	-8.57741
son	-8.57846
▁nhỏ	-8.5792
▁thông	-8.58096
à	-8.58138
▁kind	-8.58383
▁cổ	-8.58396
▁tiếng	-8.58397
▁made	-8.58431
▁bản	-8.58569
▁Mi	-8.58694
▁through	-8.58891
▁2006	-8.58893
▁W	-8.58947
▁father	-8.59057
am	-8.5908
▁Bà	-8.59081
▁Những	-8.59089
▁own	-8.59249
▁hear	-8.59567
▁Uh	-8.5965
▁un	-8.59951
▁done	-8.59973
ent	-8.60152
▁doesn	-8.60577
▁thay	-8.60787
▁stop	-8.60912
▁đủ	-8.60967
▁biệt	-8.61193
▁cầu	-8.61222
▁phụ	-8.6143
▁great	-8.61444
▁xác	-8.61556
ate	-8.61577
▁world	-8.61689
▁List	-8.61725
▁Then	-8.62112
▁đời	-8.62229
▁Did	-8.62345
▁thân	-8.62432
▁coming	-8.62678
▁Ch	-8.62807
▁everything	-8.62819
▁Species	-8.62876
▁Mọi	-8.62933
▁Me	-8.62964
▁Ôi	-8.63258
ha	-8.63295
▁care	-8.63363
▁lot	-8.63587
▁IUCN	-8.63618
▁fucking	-8.6362
da	-8.63688
▁Threatened	-8.63847
▁*	-8.63891
]	-8.64315
▁10	-8.64347
▁ngủ	-8.64428
▁Tr	-8.64623
▁bay	-8.64978
▁Chuyện	-8.65293
▁bad	-8.65492
▁new	-8.65693
▁money	-8.65705
▁left	-8.65938
▁show	-8.65968
▁does	-8.66058
▁ng	-8.66144
▁understand	-8.66553
▁bắn	-8.66592
▁vệ	-8.66635
▁Tại	-8.6664
▁cuối	-8.66672
▁tiên	-8.66854
▁head	-8.66947
▁Thôi	-8.67063
▁thêm	-8.67264
▁tội	-8.673
▁5	-8.674
co	-8.67777
▁điện	-8.68163
▁thần	-8.68256
▁ảnh	-8.68314
▁nhanh	-8.68592
▁đại	-8.68704
▁mang	-8.68967
▁hell	-8.69153
▁ca	-8.69185
▁De	-8.69191
▁trẻ	-8.69403
ting	-8.69406
▁girl	-8.69573
▁tính	-8.69575
▁bình	-8.69669
▁đứa	-8.69943
▁xa	-8.70091
▁shit	-8.70327
▁phát	-8.70483
ty	-8.70523
▁Chắc	-8.70623
▁khó	-8.70627
ir	-8.70772
▁stay	-8.70911
▁Cháu	-8.71016
▁giá	-8.71933
ver	-8.71947
▁chọn	-8.72039
▁nhỉ	-8.72179
sh	-8.72231
▁19	-8.7235
v	-8.72477
▁big	-8.72708
▁nghĩa	-8.72864
▁Here	-8.72972
▁son	-8.73316
▁trường	-8.73583
em	-8.73728
▁chạy	-8.73831
do	-8.73843
G	-8.73896
▁liên	-8.73939
ol	-8.74086
▁vọng	-8.74117
▁đêm	-8.74283
ity	-8.74321
▁hoàn	-8.74552
▁hội	-8.74939
▁wrong	-8.75012
▁might	-8.75117
▁enough	-8.75206
▁năng	-8.75282
be	-8.75424
▁chịu	-8.75446
▁Ở	-8.7566
▁Nói	-8.75678
▁course	-8.76077
▁real	-8.76193
▁quyết	-8.76331
▁chiếc	-8.76372
▁wanted	-8.76387
▁every	-8.76449
▁đối	-8.76653
▁rõ	-8.76669
▁uh	-8.7685
▁p	-8.76919
▁súng	-8.77202
▁Maybe	-8.77294
▁friend	-8.77326
▁đàn	-8.77339
▁hôm	-8.77446
▁nữ	-8.77892
▁đội	-8.77912
▁ạ	-8.78016
▁happened	-8.7849
▁Bọn	-8.78507
▁else	-8.78644
ist	-8.78986
▁wait	-8.79176
▁found	-8.79177
▁e	-8.79247
▁tập	-8.79255
▁came	-8.79592
ster	-8.79777
*	-8.80057
á	-8.80377
▁quân	-8.80391
▁X	-8.80465
▁men	-8.8081
▁Ý	-8.80831
▁bởi	-8.80902
▁One	-8.8091
▁end	-8.81037
▁chứng	-8.81106
▁bệnh	-8.81307
▁4	-8.81336
▁đình	-8.81339
▁chờ	-8.81527
▁talking	-8.81534
▁dưới	-8.8158
▁mo	-8.81717
▁la	-8.81805
▁New	-8.81898
▁fine	-8.81978
ni	-8.82035
▁Or	-8.8231
▁điên	-8.82578
bo	-8.82801
▁move	-8.82837
▁someone	-8.83055
▁kh	-8.83072
▁being	-8.83278
▁die	-8.8353
▁looking	-8.83648
▁gần	-8.83665
no	-8.83721
▁k	-8.83761
▁house	-8.84143
at	-8.84263
▁yourself	-8.84323
▁dụng	-8.84527
age	-8.84604
▁J	-8.84699
per	-8.84757
▁Tốt	-8.84767
▁John	-8.84782
▁Co	-8.84789
ies	-8.85105
▁Ừ	-8.85224
▁remember	-8.85279
▁đất	-8.85325
▁An	-8.85359
▁Nhìn	-8.85528
▁three	-8.856
able	-8.85623
▁lòng	-8.85806
ba	-8.8582
ph	-8.8588
▁x	-8.85988
▁kiếm	-8.86029
▁tử	-8.86148
▁Ro	-8.862
▁cao	-8.86215
▁Cảm	-8.86684
um	-8.86705
▁run	-8.86943
▁mind	-8.87154
▁chủ	-8.87192
▁fuck	-8.87254
U	-8.87259
go	-8.8731
▁another	-8.874
▁boy	-8.87474
▁Because	-8.87514
lu	-8.87523
K	-8.87581
▁ask	-8.87825
▁Take	-8.87825
▁trying	-8.87865
▁chuyển	-8.87984
▁Bây	-8.8812
mo	-8.8819
▁sư	-8.88433
▁job	-8.88534
▁cánh	-8.88712
▁phút	-8.8879
▁sắp	-8.88802
▁getting	-8.88951
▁sàng	-8.89246
▁yeah	-8.89383
▁đấu	-8.89501
ber	-8.89993
▁thức	-8.90098
ian	-8.90487
ci	-8.90577
▁Rồi	-8.9058
mp	-8.90606
ad	-8.90628
▁khá	-8.90679
▁Wait	-8.90781
▁As	-8.90809
▁wanna	-8.90875
va	-8.90906
▁mạnh	-8.90995
▁same	-8.91039
▁bác	-8.91065
▁many	-8.9109
▁vật	-8.91119
▁co	-8.91311
▁Ồ	-8.91334
▁quái	-8.91389
▁mắt	-8.91412
▁chắn	-8.9145
▁ư	-8.91479
▁trò	-8.91517
▁killed	-8.91687
▁use	-8.91779
▁st	-8.91799
▁thử	-8.92175
▁thống	-8.92238
▁trí	-8.92358
▁hard	-8.92419
▁brother	-8.92545
▁À	-8.92603
▁uống	-8.92735
▁gotta	-8.92888
▁isn	-8.92973
▁saw	-8.93035
▁phá	-8.93103
▁trưởng	-8.93353
▁phố	-8.93386
ard	-8.93523
▁baby	-8.93752
ư	-8.93934
▁Cứ	-8.9395
▁kiểm	-8.94241
▁kế	-8.94368
▁sai	-8.94711
▁best	-8.94992
▁phía	-8.94999
▁ngồi	-8.95065
▁trời	-8.95224
▁loại	-8.95304
▁thuốc	-8.95339
▁kể	-8.95386
▁cá	-8.95672
as	-8.95716
▁live	-8.96028
▁phần	-8.96249
▁Rất	-8.96416
▁20	-8.96571
▁idea	-8.96805
▁6	-8.96902
up	-8.97079
3	-8.97249
í	-8.97591
▁hand	-8.97722
▁sẵn	-8.97765
▁Have	-8.97985
ả	-8.98087
▁ít	-8.98251
mi	-8.98444
▁điểm	-8.98494
▁hơi	-8.98744
▁dễ	-8.98745
▁duy	-8.9882
▁mừng	-8.9883
▁wasn	-8.98843
▁Na	-8.98958
▁xong	-8.98986
ê	-8.99033
▁da	-8.99149
▁nice	-8.9915
▁po	-8.99228
▁ph	-8.9962
▁qu	-8.99635
▁seen	-8.99713
▁Cám	-8.99827
▁Of	-8.99846
▁biến	-8.99949
▁next	-9.00006
▁quả	-9.00119
▁St	-9.00161
▁Le	-9.00266
▁tệ	-9.00334
▁vi	-9.00334
▁chào	-9.00378
▁already	-9.00419
di	-9.00431
ant	-9.0049
▁Trong	-9.0061
▁kìa	-9.00812
▁hi	-9.00844
▁khu	-9.00919
▁tài	-9.00958
ca	-9.01108
▁chí	-9.01216
▁mai	-9.01272
▁together	-9.01292
▁Li	-9.01363
der	-9.01494
▁knew	-9.01542
▁chó	-9.01585
▁phép	-9.01586
ạ	-9.01729
▁problem	-9.02005
▁minh	-9.02067
▁quyền	-9.0209
▁thủ	-9.02139
▁mua	-9.02293
▁hệ	-9.02323
▁today	-9.02507
▁heard	-9.02551
▁room	-9.02632
▁khốn	-9.02637
▁Right	-9.02901
▁start	-9.02985
ệ	-9.03033
F	-9.03083
▁đứng	-9.03103
▁thư	-9.03175
▁mother	-9.03239
ì	-9.03401
▁hạ	-9.03416
▁mở	-9.03505
é	-9.03506
ance	-9.03675
▁đau	-9.03784
▁thú	-9.03787
▁lực	-9.03807
▁chân	-9.03844
nd	-9.03939
▁tục	-9.0399
▁vợ	-9.04019
▁OK	-9.04162
▁Da	-9.04163
▁#	-9.04342
▁Cerambycidae	-9.04343
▁trung	-9.04352
▁U	-9.0472
▁Điều	-9.04865
▁try	-9.04901
▁tuần	-9.04908
▁độ	-9.05019
ú	-9.05024
▁ex	-9.05057
▁most	-9.05096
▁Ha	-9.05117
▁sức	-9.0534
ó	-9.05501
▁gã	-9.0557
V	-9.05808
▁dù	-9.05917
▁Gi	-9.05948
▁turn	-9.06174
ge	-9.06203
▁kỳ	-9.06213
▁quý	-9.06215
▁Sa	-9.06382
▁tạo	-9.06505
▁yên	-9.06527
▁Mình	-9.06563
▁went	-9.06613
▁quên	-9.06615
▁Al	-9.0681
▁whole	-9.06879
Y	-9.06881
▁Dr	-9.06927
▁Ngài	-9.07004
▁Su	-9.07096
ted	-9.07183
▁hiệu	-9.07184
▁dân	-9.07245
▁thoại	-9.0727
▁Mar	-9.07289
▁ago	-9.07313
▁Ho	-9.07452
ga	-9.07558
▁Sorry	-9.07605
▁phục	-9.07646
▁trông	-9.0768
▁diễn	-9.07714
▁nhiêu	-9.07759
▁took	-9.08123
▁Nh	-9.08132
2	-9.08186
▁face	-9.08288
ô	-9.08311
▁matter	-9.08396
▁wife	-9.08475
▁hôn	-9.08486
▁nổi	-9.08564
▁wouldn	-9.08569
▁Pa	-9.08646
sa	-9.08662
les	-9.0894
▁Như	-9.09005
▁sách	-9.09254
▁gone	-9.09301
▁coi	-9.09332
▁which	-9.09465
▁Tell	-9.09624
▁See	-9.09693
▁part	-9.09784
▁khí	-9.09838
▁fight	-9.09854
▁đợi	-9.09919
▁bài	-9.09965
▁hoặc	-9.1001
▁đặt	-9.1001
ow	-9.10016
op	-9.10058
ka	-9.10192
▁khách	-9.10268
▁ready	-9.10282
▁Ng	-9.10425
▁guess	-9.10467
▁tháng	-9.10473
▁Hay	-9.10814
▁Ngươi	-9.10833
▁pay	-9.11048
▁Mo	-9.11083
less	-9.11117
▁Đã	-9.11133
▁open	-9.11161
▁y	-9.11186
▁thúc	-9.11241
ive	-9.11267
ki	-9.11289
▁dẫn	-9.11802
▁lost	-9.11844
▁hurt	-9.11899
▁meet	-9.11932
▁woman	-9.12226
▁kinh	-9.12279
▁Jack	-9.12368
▁trình	-9.12505
▁yet	-9.12687
▁Se	-9.12796
▁Ga	-9.12961
▁war	-9.13121
▁đá	-9.13231
▁tàu	-9.1325
▁khiến	-9.13451
▁kid	-9.13576
▁pro	-9.13672
▁Tên	-9.1371
▁hope	-9.14
▁máu	-9.14117
▁Hai	-9.14131
▁phạm	-9.14148
▁trái	-9.14324
▁hiểm	-9.14433
tic	-9.14438
▁Jo	-9.14599
ec	-9.14668
▁door	-9.14714
00	-9.14717
ey	-9.14798
▁Give	-9.14809
▁Frank	-9.14983
▁without	-9.15045
▁mạng	-9.15067
ley	-9.15145
▁tiệt	-9.1526
▁deal	-9.15437
▁Chị	-9.15452
▁đơn	-9.15631
▁maybe	-9.15668
▁buổi	-9.15735
▁danh	-9.15782
▁Hello	-9.15785
▁vũ	-9.15832
ron	-9.15908
▁pretty	-9.16211
ling	-9.16442
▁7	-9.16538
▁bring	-9.16564
▁used	-9.16705
ner	-9.16804
▁bàn	-9.16813
▁Man	-9.16832
▁under	-9.17014
▁Di	-9.17024
▁xuất	-9.17334
1	-9.17341
▁Đại	-9.17387
▁tuổi	-9.17437
ish	-9.17507
▁alone	-9.17531
▁gi	-9.17693
#244;	-9.17773
▁tranh	-9.17819
▁Dad	-9.18042
▁xấu	-9.18076
▁đặc	-9.18168
▁tượng	-9.18176
▁Sau	-9.18272
▁áo	-9.1832
▁Po	-9.18398
▁Đưa	-9.1842
rt	-9.18479
▁few	-9.18591
▁bán	-9.18692
im	-9.18745
▁tiêu	-9.18769
and	-9.18785
▁ho	-9.18843
mon	-9.19034
▁loài	-9.19071
▁lạ	-9.19152
▁days	-9.19199
ness	-9.19208
▁play	-9.19401
▁cấp	-9.19432
▁morning	-9.19511
▁myself	-9.19712
▁Lo	-9.19929
▁mật	-9.20339
▁lạc	-9.20474
▁thắng	-9.20721
W	-9.20815
▁bit	-9.20951
bi	-9.2099
▁called	-9.21124
he	-9.2115
▁tù	-9.21178
ful	-9.21389
▁heart	-9.21468
▁thoát	-9.21484
und	-9.21535
▁Will	-9.22013
▁Ca	-9.22073
▁Like	-9.22174
▁giả	-9.22186
▁luật	-9.22205
ơ	-9.22369
ff	-9.22608
ho	-9.22951
▁soon	-9.22959
▁rest	-9.23049
▁Mu	-9.23084
▁gây	-9.23203
▁Ar	-9.23347
▁ass	-9.23621
ã	-9.23748
ac	-9.2386
#224;	-9.24072
▁mặc	-9.24124
▁hy	-9.24159
▁tĩnh	-9.24176
▁Bo	-9.2422
▁xử	-9.2422
▁hoạch	-9.24339
ous	-9.2441
▁both	-9.2458
▁Chú	-9.24655
▁tiến	-9.24876
▁far	-9.25169
▁while	-9.25195
▁dối	-9.25244
▁late	-9.25365
▁drink	-9.25497
ach	-9.25739
▁nhiệm	-9.25923
ể	-9.25967
▁li	-9.26102
▁tu	-9.2615
▁đôi	-9.26361
▁At	-9.26442
▁cây	-9.26444
ah	-9.26457
▁Sam	-9.26495
▁Bạn	-9.26728
▁hit	-9.26893
▁shot	-9.27081
▁point	-9.2713
▁đoán	-9.27159
▁Stop	-9.27247
▁safe	-9.27283
▁once	-9.27381
▁Từ	-9.27416
hi	-9.27498
▁Vi	-9.27536
os	-9.27638
▁Ja	-9.2775
▁anyone	-9.27782
▁high	-9.27873
▁dis	-9.27887
▁thiết	-9.27928
▁rời	-9.27932
▁thu	-9.27955
▁phone	-9.27985
▁chàng	-9.28028
▁huh	-9.28101
▁sử	-9.28207
pp	-9.28249
che	-9.28613
▁đô	-9.28676
▁hại	-9.28694
▁Ah	-9.28702
▁tấn	-9.2914
▁Sẽ	-9.29155
▁saying	-9.292
▁vời	-9.29234
▁viết	-9.29467
pi	-9.2972
ris	-9.29751
▁water	-9.29882
▁tonight	-9.29917
ổ	-9.29979
▁trị	-9.3014
▁Ph	-9.30184
▁mỗi	-9.30301
ving	-9.30308
▁tinh	-9.30578
dy	-9.30615
▁minutes	-9.30797
▁lệnh	-9.30816
▁già	-9.30928
▁close	-9.30941
▁Bu	-9.31001
▁sớm	-9.31018
▁business	-9.31074
▁York	-9.31078
tal	-9.31185
▁ổng	-9.31219
▁case	-9.31386
▁plan	-9.31426
ger	-9.31474
▁lập	-9.31558
bu	-9.31727
▁Fa	-9.31754
▁8	-9.31768
%	-9.31809
▁until	-9.31865
▁thị	-9.31885
▁friends	-9.31922
▁thi	-9.31958
ee	-9.32123
▁hứa	-9.32318
▁listen	-9.32357
/	-9.32438
▁true	-9.32444
▁worry	-9.32491
▁ngu	-9.32655
▁Ju	-9.32815
▁gun	-9.32839
▁rối	-9.3296
▁tế	-9.33099
▁side	-9.33155
▁mục	-9.33157
▁tá	-9.33222
▁change	-9.33358
hẳng	-9.33403
ise	-9.33406
▁Hu	-9.335
▁check	-9.33539
by	-9.33901
▁bi	-9.34054
▁Listen	-9.34059
▁sa	-9.34089
▁chance	-9.3421
▁such	-9.34254
▁Miss	-9.34284
▁đọc	-9.34397
▁trust	-9.34449
▁dự	-9.34506
▁second	-9.34535
▁địa	-9.34622
▁liệu	-9.34631
▁ha	-9.34636
▁bóng	-9.34652
gu	-9.35081
ary	-9.35138
▁Sir	-9.35178
▁dậy	-9.35206
▁Ka	-9.35277
▁fire	-9.35291
▁Ne	-9.35446
▁actually	-9.355
▁cứng	-9.35674
▁nguy	-9.35762
▁walk	-9.35781
▁giao	-9.35964
▁death	-9.35981
our	-9.35991
êu	-9.35998
▁pháp	-9.36176
▁nhóc	-9.36276
▁&	-9.36331
min	-9.36429
▁clear	-9.36445
▁yes	-9.36477
▁giữa	-9.36676
▁khả	-9.36737
▁bar	-9.36776
▁trốn	-9.36828
▁since	-9.37054
▁light	-9.37065
▁tác	-9.37117
▁crazy	-9.37159
▁dấu	-9.37239
▁gave	-9.37271
▁haven	-9.37534
po	-9.37795
▁hề	-9.37901
▁inside	-9.37956
▁nghiệp	-9.37999
▁hold	-9.38043
▁Gì	-9.38107
▁ngốc	-9.3819
▁Pi	-9.38257
▁nghỉ	-9.38303
qu	-9.38359
▁bí	-9.38405
wa	-9.38454
▁ngon	-9.38608
▁thuật	-9.38612
▁vòng	-9.38677
▁happen	-9.38715
ler	-9.38962
▁nạn	-9.38979
▁game	-9.39055
▁Kh	-9.39205
▁word	-9.39313
▁couldn	-9.3941
▁giỏi	-9.39456
▁băng	-9.3973
ut	-9.39732
▁watch	-9.39744
▁school	-9.39762
▁eat	-9.39802
▁ain	-9.3985
▁hands	-9.39853
ị	-9.39945
▁phản	-9.39946
▁chuẩn	-9.40069
▁f	-9.40165
▁Ko	-9.40264
▁hộ	-9.40275
▁stuff	-9.40383
▁ro	-9.40454
▁Nothing	-9.40503
▁tham	-9.40523
▁nghi	-9.40528
▁each	-9.40642
▁thận	-9.40704
▁May	-9.4076
▁mine	-9.40784
▁cười	-9.40874
▁set	-9.4088
▁chi	-9.4089
▁pre	-9.40917
▁Mỹ	-9.40941
▁bọ	-9.40986
ure	-9.41
▁eyes	-9.41114
▁year	-9.41274
▁blood	-9.41281
▁Du	-9.41286
▁rượu	-9.41307
▁Bởi	-9.41325
J	-9.41401
▁number	-9.41432
▁reason	-9.41494
▁trang	-9.41529
▁30	-9.41576
▁sếp	-9.41619
▁lượng	-9.41639
▁viện	-9.41691
▁hồ	-9.41725
▁With	-9.41764
land	-9.41779
ice	-9.41994
▁Ben	-9.4217
ence	-9.42225
▁hướng	-9.42253
ever	-9.42295
▁thinking	-9.42376
▁Thưa	-9.42403
▁tim	-9.42444
ương	-9.42502
▁hạnh	-9.42519
ot	-9.4252
▁thank	-9.42615
▁working	-9.42677
▁văn	-9.43005
the	-9.43053
▁Chết	-9.43067
ING	-9.43133
▁wants	-9.43241
▁nằm	-9.43257
▁says	-9.43268
▁break	-9.4334
▁power	-9.43529
▁Đến	-9.43946
▁9	-9.43988
▁kiểu	-9.44022
▁alive	-9.4403
▁Sha	-9.4412
▁pi	-9.4417
▁phim	-9.442
▁giác	-9.44214
▁bước	-9.4423
▁đầy	-9.44356
▁fun	-9.44379
▁person	-9.44436
▁dừng	-9.44493
đ	-9.44499
▁căn	-9.44612
▁line	-9.44812
lin	-9.45058
▁bo	-9.45089
▁tư	-9.45094
▁Fuck	-9.45137
▁án	-9.45296
▁cáo	-9.45654
▁His	-9.45708
▁Với	-9.45773
▁ti	-9.45861
way	-9.45895
▁supposed	-9.45913
▁Te	-9.45929
▁beautiful	-9.45961
▁màu	-9.45965
▁also	-9.46027
▁Dù	-9.46184
▁tomorrow	-9.46353
▁species	-9.46356
▁thanh	-9.46357
one	-9.46392
▁On	-9.46414
▁Cũng	-9.46419
▁happy	-9.46419
ên	-9.46496
▁means	-9.46498
▁món	-9.46624
ật	-9.46904
▁Trung	-9.46931
▁minute	-9.47006
▁El	-9.47007
▁free	-9.471
▁o	-9.4715
nny	-9.47274
▁Ti	-9.47398
▁thiên	-9.4746
ak	-9.47539
▁khủng	-9.47539
;	-9.47606
▁speak	-9.47666
▁chu	-9.47884
▁Chính	-9.47938
▁mắn	-9.47955
▁tức	-9.4809
▁stand	-9.4842
▁five	-9.48454
▁afraid	-9.48472
▁càng	-9.4867
ọ	-9.48689
▁mu	-9.48774
▁act	-9.48864
ở	-9.48867
▁different	-9.48941
ố	-9.48956
ther	-9.49171
▁wish	-9.49222
The	-9.49301
▁ban	-9.49489
ang	-9.49574
▁riêng	-9.49686
▁bitch	-9.49818
▁dài	-9.49819
▁bu	-9.49819
▁everyone	-9.49904
▁taking	-9.50013
▁hours	-9.50046
fi	-9.50091
▁kiếp	-9.50093
▁four	-9.50115
▁save	-9.50128
▁đùa	-9.50227
▁daughter	-9.50363
▁sp	-9.50538
▁buồn	-9.50629
▁chúa	-9.50698
▁city	-9.50822
▁i	-9.50839
ea	-9.50856
con	-9.5095
▁du	-9.51146
▁book	-9.51179
▁tiếc	-9.51194
lan	-9.51222
▁Gu	-9.51242
▁khỏe	-9.51391
▁thù	-9.51624
▁Hold	-9.51691
ated	-9.51821
▁12	-9.51825
▁quanh	-9.51858
▁độc	-9.51932
▁Thanks	-9.521
▁mi	-9.52101
▁Wow	-9.5225
▁ga	-9.52256
gi	-9.52292
▁sleep	-9.52294
gg	-9.52369
▁moment	-9.52413
gan	-9.52448
tro	-9.5254
▁im	-9.52607
▁lũ	-9.5266
ù	-9.52843
▁phi	-9.52917
▁against	-9.5318
▁15	-9.5329
▁gắng	-9.53362
▁answer	-9.5341
red	-9.53442
od	-9.53521
Đ	-9.53536
▁mơ	-9.53617
▁story	-9.53645
▁body	-9.53702
▁mời	-9.53736
▁nghiệm	-9.53832
▁suốt	-9.5405
▁va	-9.54065
fe	-9.54077
▁Lại	-9.54184
▁nổ	-9.54299
▁thất	-9.54353
ợ	-9.54403
▁exactly	-9.54409
▁anymore	-9.54541
▁Whoa	-9.54586
▁đám	-9.54589
ld	-9.54674
▁Chúc	-9.54706
ế	-9.54727
▁question	-9.54746
▁Um	-9.54837
▁Ri	-9.54856
▁bánh	-9.54996
▁mãi	-9.55009
".	-9.55031
▁lái	-9.55049
▁Lúc	-9.55111
▁ngờ	-9.55183
▁sơ	-9.5527
▁cut	-9.55334
▁nhập	-9.55416
▁hoàng	-9.55462
▁cũ	-9.55495
▁cà	-9.55562
▁dành	-9.55631
▁gửi	-9.55973
ina	-9.56058
▁read	-9.56153
▁mong	-9.56197
▁Am	-9.56384
▁police	-9.56479
▁Mà	-9.56513
▁suy	-9.56534
▁ghét	-9.56658
▁hóa	-9.56915
ờ	-9.56923
▁ghi	-9.56996
▁pass	-9.57032
▁trouble	-9.5706
uck	-9.57205
lt	-9.57222
▁dad	-9.5738
▁send	-9.57439
▁thuộc	-9.57446
▁Keep	-9.57503
▁Ngay	-9.57533
▁chức	-9.57545
▁đóng	-9.57556
▁dream	-9.57719
end	-9.57757
▁quen	-9.57784
▁Cả	-9.57789
▁Sure	-9.57838
▁half	-9.57873
▁Excuse	-9.57939
▁having	-9.58172
▁Theo	-9.58211
▁lịch	-9.58381
ru	-9.58397
ally	-9.58412
▁later	-9.58486
▁triệu	-9.58607
▁giáo	-9.58637
▁Coi	-9.58668
▁Mấy	-9.58698
ớ	-9.58927
▁Hôm	-9.59049
ick	-9.59181
zz	-9.59505
▁che	-9.59574
▁asked	-9.59711
▁kiến	-9.59771
▁Si	-9.598
ông	-9.59942
ran	-9.60036
▁Our	-9.60042
▁thẳng	-9.60148
▁hoạt	-9.60171
▁James	-9.60172
▁nhảy	-9.60246
▁khóa	-9.60313
▁ly	-9.6034
▁shoot	-9.60418
▁Nhanh	-9.6064
▁touch	-9.60718
▁ngăn	-9.60865
ack	-9.60933
▁bức	-9.60948
▁full	-9.60956
▁ngựa	-9.61001
▁hate	-9.61027
ây	-9.61033
▁..	-9.61224
▁probably	-9.61229
▁Would	-9.61305
▁arm	-9.61362
▁behind	-9.61457
▁lose	-9.61521
▁đạn	-9.6161
▁Nên	-9.61643
▁ty	-9.61701
za	-9.61835
▁human	-9.61982
▁Chờ	-9.62098
▁protect	-9.62109
▁Bác	-9.62136
ân	-9.62187
AN	-9.62189
▁#273;	-9.62293
▁Some	-9.62333
▁important	-9.62453
▁trợ	-9.62473
7	-9.62635
▁pick	-9.62667
shi	-9.62896
▁Chưa	-9.62921
ẻ	-9.63076
▁dịch	-9.6311
▁rồi	-9.63231
▁Mom	-9.63253
ề	-9.63255
▁sign	-9.63299
▁chống	-9.63303
▁tương	-9.63352
ay	-9.634
▁dạy	-9.63536
▁đạo	-9.63547
▁least	-9.63548
que	-9.63637
▁chia	-9.63645
king	-9.63647
ep	-9.63679
su	-9.63794
▁Qu	-9.63881
ten	-9.63914
rs	-9.63949
▁chất	-9.63954
▁su	-9.63955
▁đỡ	-9.64102
▁These	-9.64103
▁trách	-9.64118
▁order	-9.6412
▁town	-9.64159
ya	-9.64175
ain	-9.6425
ite	-9.6428
▁hủy	-9.64317
ụ	-9.64324
▁Tom	-9.64325
ap	-9.64364
rk	-9.64385
▁truth	-9.64396
▁trận	-9.64489
▁hồi	-9.64518
▁Her	-9.64584
▁easy	-9.64631
▁sister	-9.64716
▁Put	-9.64858
den	-9.64867
▁return	-9.64946
pa	-9.65014
▁lợi	-9.65025
▁nghị	-9.65028
▁đuổi	-9.65032
▁Thì	-9.65071
▁khoảng	-9.65086
▁được	-9.65183
▁chừng	-9.65365
▁Two	-9.65446
▁Y	-9.6549
ất	-9.65643
▁lửa	-9.65679
ub	-9.65703
▁Har	-9.6581
▁kéo	-9.65903
ade	-9.65937
▁lính	-9.66006
▁test	-9.66041
▁ten	-9.66061
ko	-9.66128
▁child	-9.66146
▁Che	-9.66162
tter	-9.66268
▁Michael	-9.66296
▁damn	-9.663
▁Mon	-9.6634
▁waiting	-9.66386
▁chồng	-9.66392
▁quốc	-9.66465
▁making	-9.6656
▁makes	-9.66587
▁team	-9.66638
▁died	-9.66681
▁Đồ	-9.66738
side	-9.66808
▁Shit	-9.66841
▁Ru	-9.66923
▁kids	-9.66964
ker	-9.67018
▁đem	-9.67115
▁mau	-9.67169
▁Ki	-9.67189
ộ	-9.67193
▁Bỏ	-9.67232
ai	-9.67346
▁Tạ	-9.67444
▁tried	-9.67484
ps	-9.67654
▁lộ	-9.67734
▁Tuyệt	-9.67746
▁biển	-9.67746
▁lắng	-9.67746
▁Peter	-9.67847
▁count	-9.67914
▁ràng	-9.6799
▁bại	-9.6801
4	-9.68045
▁tụi	-9.68058
▁Nào	-9.68187
▁young	-9.68484
▁Bi	-9.68497
ze	-9.68645
▁chế	-9.68652
▁San	-9.68773
▁fall	-9.68894
▁Ngày	-9.68971
▁bữa	-9.68983
▁Stay	-9.69032
▁Thằng	-9.69059
▁lá	-9.6912
▁kì	-9.69123
▁Vào	-9.69128
ile	-9.69205
▁looks	-9.693
ắc	-9.69318
▁Tu	-9.69552
▁cưới	-9.69555
▁hẹn	-9.6963
ator	-9.69677
▁ký	-9.69721
▁]	-9.69775
vo	-9.69782
▁cướp	-9.69796
▁en	-9.69822
Ch	-9.69869
▁chung	-9.69912
▁Got	-9.69944
▁tránh	-9.69982
ỉ	-9.70025
we	-9.70069
▁đảm	-9.70128
▁sh	-9.70277
▁control	-9.70296
▁week	-9.70374
▁beetle	-9.70628
▁Yo	-9.7067
▁dây	-9.70747
ăng	-9.70819
ating	-9.7083
▁sở	-9.71371
ud	-9.71455
▁Harry	-9.71496
▁brought	-9.7155
▁Công	-9.7156
▁promise	-9.71577
▁âm	-9.71601
▁Pro	-9.71686
lf	-9.71702
▁ngôi	-9.71733
▁khăn	-9.71787
▁goes	-9.71794
▁mối	-9.71821
▁vàng	-9.71829
▁Which	-9.71888
▁sản	-9.71904
▁lầm	-9.71928
▁một	-9.72057
ền	-9.72155
oo	-9.72188
▁sent	-9.72276
▁nàng	-9.72482
line	-9.72557
ốt	-9.726
▁nguyên	-9.72668
▁miss	-9.72755
wi	-9.72775
ER	-9.72798
▁Lord	-9.7283
▁lie	-9.72841
▁lệ	-9.72896
▁đen	-9.72927
▁forget	-9.72998
gh	-9.73035
▁follow	-9.73131
âm	-9.7325
▁dog	-9.73303
▁King	-9.73392
▁country	-9.73445
▁Jesus	-9.73594
▁Thứ	-9.73601
tin	-9.73638
▁chả	-9.7377
▁Lần	-9.73794
▁hát	-9.73806
▁Tin	-9.73879
▁sit	-9.73901
ăn	-9.73908
6	-9.73997
▁phiền	-9.74118
▁chấp	-9.74131
▁children	-9.74199
▁Việc	-9.74284
out	-9.74311
▁trừ	-9.7433
▁tổ	-9.74342
▁Xem	-9.74353
▁lai	-9.74533
▁husband	-9.74544
▁phí	-9.74577
▁Even	-9.74594
io	-9.74596
▁hey	-9.74723
▁cu	-9.74749
▁between	-9.74805
▁secret	-9.74807
ỏ	-9.74825
▁front	-9.74829
tr	-9.74844
▁le	-9.74846
ring	-9.74854
▁hang	-9.74879
ậ	-9.75048
▁telling	-9.75125
▁mã	-9.75162
▁se	-9.75213
au	-9.75241
▁buy	-9.75256
9	-9.75444
▁feeling	-9.75469
iv	-9.7557
▁thuyền	-9.75592
▁Sp	-9.75641
▁cắt	-9.75718
▁Mike	-9.75741
ions	-9.75923
"?	-9.7604
▁binh	-9.76086
▁dám	-9.7612
▁expect	-9.76208
▁Un	-9.76214
chi	-9.76239
▁though	-9.76259
▁star	-9.76399
▁nửa	-9.76399
▁mom	-9.76767
▁tòa	-9.76826
▁Pe	-9.769
▁party	-9.77075
▁able	-9.77147
ook	-9.77165
▁Nhà	-9.77229
▁Hmm	-9.77294
▁outside	-9.77413
▁Car	-9.77481
ign	-9.77481
▁ahead	-9.77501
▁Wa	-9.77544
▁linh	-9.776
▁quần	-9.77731
ial	-9.77738
fa	-9.77758
▁người	-9.77814
ự	-9.77901
▁Alex	-9.78272
▁started	-9.78277
▁Z	-9.78312
ass	-9.78333
▁nè	-9.78382
▁phúc	-9.7844
▁truyền	-9.78535
▁Tra	-9.78543
ious	-9.78617
▁Bắt	-9.78753
▁quite	-9.78762
▁become	-9.78942
ét	-9.7897
▁hoa	-9.78971
▁pa	-9.78972
▁lựa	-9.78984
▁clean	-9.79075
▁ship	-9.79075
▁rắc	-9.7911
lic	-9.79202
ập	-9.79217
ỡ	-9.79248
▁million	-9.79257
ung	-9.79274
▁kích	-9.79285
▁nhạc	-9.79357
▁Chi	-9.79423
▁gra	-9.79484
▁tha	-9.79529
▁report	-9.79565
▁tích	-9.7968
▁đổ	-9.79804
▁Carl	-9.79839
▁phân	-9.7991
▁fact	-9.7993
▁land	-9.80074
▁Đức	-9.80094
▁Ok	-9.80176
nder	-9.8019
▁comes	-9.8037
▁Jim	-9.80479
ble	-9.80505
ex	-9.80639
▁thầy	-9.80655
ding	-9.80711
▁knows	-9.80823
▁cử	-9.80919
▁fast	-9.80994
▁After	-9.81001
▁vết	-9.81001
▁six	-9.81042
▁Fo	-9.81074
▁cannot	-9.81098
port	-9.81146
▁ứng	-9.81373
▁tiết	-9.81394
▁aren	-9.81394
▁Dan	-9.81417
▁Lu	-9.81443
8	-9.81492
rate	-9.81517
▁London	-9.81558
▁tiệc	-9.81558
▁khổ	-9.81582
▁18	-9.81622
▁Help	-9.81654
▁Về	-9.81682
▁thả	-9.81758
ừng	-9.81767
▁David	-9.81838
▁needs	-9.81984
▁pe	-9.82055
▁lives	-9.82074
▁shall	-9.82077
ries	-9.82106
▁phương	-9.82137
▁um	-9.82167
ến	-9.82189
▁times	-9.82191
▁giấy	-9.8222
▁50	-9.82237
▁along	-9.82408
▁Captain	-9.82494
▁months	-9.82517
▁Nice	-9.82562
▁comp	-9.82673
▁drive	-9.8273
▁thịt	-9.82881
▁cú	-9.82882
ake	-9.82952
▁huy	-9.83166
▁vượt	-9.83255
ON	-9.83394
▁Move	-9.83421
▁almost	-9.83534
▁Khoan	-9.83535
▁nghiêm	-9.8363
▁running	-9.83645
▁nhắc	-9.83752
▁cool	-9.83767
▁news	-9.83793
▁boys	-9.83848
▁somebody	-9.83915
▁diện	-9.8393
▁thuyết	-9.8401
ress	-9.84133
▁Bình	-9.84201
▁couple	-9.84201
tra	-9.84291
▁taken	-9.84292
▁rơi	-9.84319
▁Sự	-9.84418
▁whatever	-9.8449
▁key	-9.84617
▁Trông	-9.84702
▁office	-9.8474
▁Đứng	-9.84777
▁Thấy	-9.84793
▁lí	-9.848
cy	-9.84908
▁Cảnh	-9.84918
▁hẳn	-9.85106
▁married	-9.85162
▁nóng	-9.85174
▁lead	-9.85349
▁hot	-9.85394
▁giây	-9.85563
▁fa	-9.85598
▁Fe	-9.85749
ja	-9.85818
▁Mau	-9.85837
▁u	-9.8597
▁miệng	-9.86035
▁learn	-9.86115
itch	-9.86178
▁doctor	-9.8623
ab	-9.86412
▁100	-9.8645
▁worth	-9.86463
nie	-9.86497
ấu	-9.86547
▁By	-9.86577
▁stupid	-9.86622
▁Press	-9.86667
ệ	-9.86824
▁buộc	-9.86855
▁Huh	-9.86927
ric	-9.86928
▁fi	-9.86933
▁cầm	-9.86963
▁vua	-9.87015
ft	-9.87104
▁funny	-9.87118
▁seem	-9.87173
▁nhóm	-9.8731
▁Very	-9.87462
▁giận	-9.87616
▁cám	-9.8766
▁cưng	-9.87722
▁ích	-9.87786
▁vùng	-9.87824
▁Mc	-9.87849
▁soát	-9.87906
▁thuận	-9.87913
▁Only	-9.87924
ome	-9.88023
▁George	-9.88102
▁air	-9.88115
▁past	-9.88152
▁file	-9.88202
è	-9.88222
▁mái	-9.88314
▁small	-9.88402
▁xét	-9.88476
ôi	-9.8848
▁ngoại	-9.88501
▁săn	-9.88576
▁Any	-9.88593
ứ	-9.88652
time	-9.8872
▁lạnh	-9.8877
▁special	-9.88803
▁Hy	-9.88952
́	-9.88974
▁lễ	-9.89036
▁per	-9.89071
▁win	-9.89072
▁Charlie	-9.89102
▁piece	-9.89102
▁step	-9.8927
▁khoa	-9.89279
▁choice	-9.89307
▁sound	-9.89369
▁Trời	-9.89416
▁Mm	-9.89452
▁girls	-9.89549
▁ball	-9.89582
▁dõi	-9.89606
▁dị	-9.89609
5	-9.89691
▁sex	-9.89702
▁Everything	-9.89707
▁Something	-9.89808
▁túi	-9.89808
▁bed	-9.89845
wood	-9.89862
▁offer	-9.89869
▁food	-9.89916
▁giản	-9.89965
▁biết	-9.90014
ez	-9.90034
▁xu	-9.90082
een	-9.90108
▁sửa	-9.90267
ái	-9.90301
▁đông	-9.90404
▁nhờ	-9.90455
▁murder	-9.90509
▁either	-9.90518
ical	-9.90544
▁everybody	-9.9062
▁dữ	-9.90634
▁quỷ	-9.90725
▁Fu	-9.90805
▁Com	-9.90907
ận	-9.90958
▁pull	-9.90988
ase	-9.91001
men	-9.91038
ius	-9.91058
ỗ	-9.91094
ight	-9.91102
▁Quốc	-9.91137
tan	-9.91157
▁Bar	-9.91224
▁đoàn	-9.91234
▁Could	-9.91234
▁tí	-9.91364
▁Paul	-9.91477
hy	-9.91546
low	-9.91693
sen	-9.91743
▁trại	-9.9176
▁phù	-9.91777
ning	-9.91802
▁Max	-9.91804
▁sick	-9.91846
gar	-9.91874
▁wall	-9.91899
▁Mark	-9.91902
▁Cu	-9.91919
▁Trước	-9.91965
▁tận	-9.91995
▁chuyến	-9.92068
▁nhật	-9.92097
▁Cor	-9.92097
▁Mrs	-9.92151
▁Oliver	-9.92162
▁Cal	-9.92227
▁$	-9.92245
▁tai	-9.92274
▁boss	-9.92315
▁yếu	-9.92369
lar	-9.92394
led	-9.92419
▁luck	-9.9256
▁cuốn	-9.9289
▁grow	-9.92924
▁_	-9.9302
ực	-9.93102
ations	-9.93219
▁Make	-9.9326
▁Shut	-9.93415
▁Tối	-9.93448
Tôi	-9.93545
▁bận	-9.93664
▁Joe	-9.93684
ough	-9.93705
▁burn	-9.93731
▁fo	-9.9376
▁0	-9.93779
▁hour	-9.93786
▁Great	-9.93833
ò	-9.93867
uộc	-9.93903
▁Tránh	-9.93938
▁leaving	-9.93938
▁tóc	-9.93964
▁Was	-9.94044
▁fe	-9.94223
▁Claire	-9.94256
▁Yu	-9.94297
▁lừa	-9.94361
▁scared	-9.94376
▁mức	-9.94489
▁shut	-9.94518
kin	-9.9459
▁trộm	-9.94679
▁From	-9.94786
▁black	-9.94908
▁Christ	-9.95107
▁fla	-9.95181
▁Mary	-9.95291
ide	-9.95366
▁god	-9.95574
▁Cổ	-9.9558
▁imp	-9.95612
▁American	-9.95702
▁Muốn	-9.95747
▁Quá	-9.95776
▁blow	-9.95788
▁chăm	-9.95877
▁Fi	-9.95918
▁catch	-9.95956
▁hưởng	-9.95973
▁leg	-9.96048
▁picture	-9.96069
▁hồn	-9.96077
ủ	-9.96111
▁loạn	-9.96286
▁ground	-9.96299
▁thề	-9.96325
▁tỉnh	-9.96514
▁eye	-9.96525
You	-9.96688
▁bạc	-9.96784
ần	-9.96821
▁cung	-9.96851
▁himself	-9.97043
old	-9.97058
▁đỏ	-9.97072
ney	-9.97112
▁system	-9.97152
▁chữa	-9.9726
row	-9.97355
▁ước	-9.97405
ef	-9.97476
▁phủ	-9.97601
ult	-9.97621
ple	-9.97805
▁join	-9.97808
▁khai	-9.97829
▁tấm	-9.97949
▁đảo	-9.98027
▁thiếu	-9.98042
ped	-9.98098
▁kỹ	-9.98141
▁pain	-9.9816
▁biểu	-9.98247
▁horse	-9.98248
▁House	-9.98258
▁thể	-9.98271
▁feet	-9.98384
ward	-9.98391
▁company	-9.98467
▁Does	-9.98484
ốc	-9.98559
▁law	-9.98576
▁cẩn	-9.98578
▁sâu	-9.98631
▁trắng	-9.98688
▁women	-9.98691
ầy	-9.98692
ors	-9.98793
▁khẩu	-9.98909
▁sense	-9.98955
▁cạnh	-9.99036
com	-9.99073
▁En	-9.99095
▁nặng	-9.99131
▁figure	-9.99152
tive	-9.99241
▁Damn	-9.99246
▁tín	-9.99278
▁Master	-9.99316
▁possible	-9.99354
▁attack	-9.99364
▁gà	-9.99463
▁xúc	-9.99465
▁train	-9.99503
▁sạch	-9.99526
lor	-9.99591
▁Đang	-9.99614
▁ở	-9.99683
▁ác	-9.99746
▁quản	-9.9984
gen	-9.99903
cent	-9.99991
ầm	-10.0005
▁Never	-10.001
▁hư	-10.0014
▁Tới	-10.0017
▁Ban	-10.0017
▁luyện	-10.0036
▁sang	-10.0041
▁shouldn	-10.0045
Th	-10.005
▁Lấy	-10.005
▁đoạn	-10.0059
▁đằng	-10.0059
▁sổ	-10.006
▁seems	-10.0095
▁mistake	-10.0104
▁sóc	-10.012
▁ngàn	-10.0128
▁quy	-10.0137
▁record	-10.0138
▁thậm	-10.0149
▁lady	-10.0153
ana	-10.0157
dge	-10.0162
▁Say	-10.017
▁bag	-10.0177
▁box	-10.0179
▁living	-10.0197
▁throw	-10.0198
▁parents	-10.0206
▁mad	-10.0209
▁moving	-10.0232
▁anybody	-10.024
▁tăng	-10.0246
▁Paris	-10.0257
▁asking	-10.0258
▁First	-10.0263
▁hỏng	-10.0275
▁Bảo	-10.0275
ock	-10.0277
▁Tri	-10.0277
▁card	-10.0286
▁tồi	-10.0289
▁thuê	-10.0301
rus	-10.0301
▁hair	-10.0311
▁beat	-10.0328
ạch	-10.0329
▁Rõ	-10.0335
▁Ê	-10.0335
▁hộp	-10.0339
IN	-10.0341
▁lão	-10.0344
ẹ	-10.0345
ue	-10.0346
▁Bộ	-10.0357
▁hùng	-10.0369
ace	-10.0376
▁Vẫn	-10.0379
▁Ed	-10.0381
▁ru	-10.0388
▁gets	-10.0396
▁str	-10.04
▁Hoặc	-10.0402
▁fool	-10.0405
▁lặng	-10.0405
▁Hoàng	-10.0406
▁kho	-10.0412
▁happens	-10.0417
▁vực	-10.0418
▁nguyện	-10.0426
X	-10.0438
▁chuyên	-10.0438
▁write	-10.0449
▁serious	-10.0453
▁Tổng	-10.0453
if	-10.0459
▁tỏ	-10.0466
▁phóng	-10.0467
▁cop	-10.0473
▁dear	-10.0484
▁nợ	-10.049
▁Every	-10.0492
▁với	-10.0496
▁force	-10.0497
án	-10.05
tes	-10.0507
▁explain	-10.0508
▁xếp	-10.051
Tìm	-10.0511
▁bus	-10.0516
▁strong	-10.052
light	-10.0528
▁chương	-10.0537
▁pu	-10.0549
▁bom	-10.0549
▁Call	-10.0555
▁Ex	-10.0561
rick	-10.0563
▁Đợi	-10.0567
▁longer	-10.0576
▁entire	-10.0579
▁nhắn	-10.0629
▁kính	-10.0631
▁Cố	-10.0642
▁anyway	-10.0644
▁cụ	-10.0646
▁hạn	-10.0646
▁cold	-10.0647
▁track	-10.0655
▁chim	-10.0659
▁giấu	-10.0664
▁Watch	-10.0664
▁Giữ	-10.0664
ual	-10.0673
ev	-10.0675
▁Ke	-10.0676
▁nỗi	-10.0677
▁Ổng	-10.0679
▁xanh	-10.0689
▁Bob	-10.069
anh	-10.0694
ĩ	-10.0697
▁cover	-10.0701
▁khoản	-10.0701
▁fix	-10.0701
▁Bất	-10.0707
zi	-10.0709
▁honey	-10.0712
▁War	-10.0716
cr	-10.0729
▁Je	-10.0736
▁thăm	-10.0737
han	-10.0739
?"	-10.0743
̣	-10.0746
▁tàn	-10.075
▁Lạ	-10.0752
▁short	-10.0759
▁red	-10.0793
▁sub	-10.0794
▁cư	-10.0794
▁cell	-10.0797
▁mess	-10.0797
▁Hoa	-10.0809
all	-10.0811
▁đột	-10.0817
▁dinner	-10.0831
▁sót	-10.0831
▁Kim	-10.0832
▁fault	-10.0856
▁dính	-10.0868
▁message	-10.0869
▁sort	-10.0869
cho	-10.0872
▁Bill	-10.0877
▁hòa	-10.0877
▁building	-10.0878
▁Chạy	-10.088
▁Ge	-10.0902
lon	-10.0903
ek	-10.0903
▁kiss	-10.0908
▁w	-10.0914
▁street	-10.0917
▁Robert	-10.0917
▁cause	-10.0917
▁Over	-10.0928
▁future	-10.0929
▁Turn	-10.0943
▁ánh	-10.0957
▁camera	-10.0958
▁Bye	-10.0966
▁Tiến	-10.097
▁sun	-10.0975
▁Gia	-10.0978
▁Han	-10.0979
▁less	-10.0981
▁lành	-10.0981
▁careful	-10.0983
▁lưu	-10.0991
▁Mor	-10.0993
▁thở	-10.1
50	-10.1002
▁Ya	-10.1008
▁chặn	-10.1016
▁hút	-10.1016
▁Nick	-10.1022
▁thế	-10.1028
ừ	-10.1029
▁xinh	-10.1048
ường	-10.1051
▁Er	-10.1053
▁đống	-10.1057
▁Pri	-10.1065
atch	-10.1081
▁gr	-10.1084
#243;	-10.109
▁words	-10.1092
▁Thực	-10.1093
▁tri	-10.1095
▁cơn	-10.1098
▁Three	-10.1103
▁trấn	-10.1104
▁Really	-10.1106
▁Ni	-10.1113
}	-10.1115
▁Giá	-10.1117
▁thỏa	-10.1119
▁fear	-10.112
ắt	-10.1122
az	-10.1125
▁trà	-10.1127
▁bomb	-10.1135
▁Barry	-10.1138
▁mùi	-10.1139
rge	-10.1147
ship	-10.115
▁lối	-10.1152
▁Giống	-10.1153
▁Those	-10.1155
ged	-10.116
▁2004.	-10.1166
▁Nobody	-10.1178
▁tắm	-10.1178
▁Queen	-10.1192
▁truy	-10.1196
▁hữu	-10.1203
▁tôn	-10.1205
▁diệt	-10.1207
use	-10.1212
▁king	-10.1213
▁ngạc	-10.1216
▁lãnh	-10.1216
▁Cla	-10.1217
▁lớp	-10.1218
ita	-10.1222
▁cực	-10.1223
ử	-10.1227
rie	-10.1228
▁đích	-10.123
▁inter	-10.1236
▁Luc	-10.1249
▁kiện	-10.1255
▁á	-10.1258
▁hậu	-10.1292
▁road	-10.1295
▁mắc	-10.1309
â	-10.1312
▁Phi	-10.133
▁chạm	-10.1331
▁paper	-10.1333
▁ran	-10.1343
▁Shi	-10.1351
▁Gọi	-10.1356
▁drop	-10.1359
▁dựng	-10.1361
▁Father	-10.1371
lock	-10.1377
ping	-10.1377
Cause	-10.1379
▁tờ	-10.1382
▁white	-10.1382
▁na	-10.1383
▁thua	-10.1385
ear	-10.139
▁sell	-10.1391
▁khắp	-10.1396
rrow	-10.1398
▁khóc	-10.1422
▁trực	-10.1423
▁Sara	-10.1424
ấp	-10.1438
sis	-10.145
▁hảo	-10.1463
▁security	-10.1472
▁tường	-10.1476
▁Kill	-10.1478
▁glad	-10.1485
▁nuôi	-10.1486
ier	-10.1486
▁happening	-10.149
úng	-10.15
you	-10.1504
▁Tây	-10.1507
fu	-10.1507
▁changed	-10.1511
▁úy	-10.1511
▁quà	-10.1517
RE	-10.1521
▁reach	-10.1524
▁hospital	-10.1524
▁perfect	-10.153
ồn	-10.153
▁meeting	-10.153
ẽ	-10.1532
▁personal	-10.1534
▁super	-10.154
▁Long	-10.1552
▁Ab	-10.1555
▁deep	-10.1556
▁tạm	-10.1557
▁sân	-10.1561
▁Nam	-10.1563
van	-10.1564
▁nhầm	-10.1566
ể	-10.157
▁Boy	-10.1572
▁information	-10.1577
▁known	-10.1578
▁Dừng	-10.1582
▁Á	-10.1583
▁boat	-10.1596
LL	-10.1598
for	-10.1598
▁top	-10.16
pos	-10.1606
▁tả	-10.1608
des	-10.1613
▁dọa	-10.1616
▁needed	-10.1618
par	-10.1621
▁Pháp	-10.1622
▁Mở	-10.1625
ral	-10.163
▁não	-10.1642
▁quán	-10.1643
▁giường	-10.1644
▁Col	-10.1654
▁fl	-10.1657
rac	-10.1663
ôn	-10.1665
▁drug	-10.1669
▁phận	-10.167
▁straight	-10.1682
▁cộng	-10.1682
▁Tiếp	-10.1683
▁playing	-10.1697
▁bò	-10.171
▁Per	-10.1735
▁rút	-10.1735
▁Của	-10.1749
▁date	-10.1749
▁brain	-10.1753
rd	-10.1758
iệt	-10.1759
▁đa	-10.1765
▁charge	-10.1765
▁Sch	-10.1772
▁dance	-10.1774
▁sha	-10.1777
▁Thần	-10.1778
▁Fine	-10.1791
form	-10.1793
ities	-10.1803
âu	-10.1813
ong	-10.1813
▁Rachel	-10.1816
▁Big	-10.1817
▁weeks	-10.1824
▁FBI	-10.1829
▁ki	-10.183
ov	-10.1843
▁gold	-10.1845
▁Quay	-10.1855
▁muộn	-10.1856
▁class	-10.1856
▁dọn	-10.1856
▁app	-10.1858
▁guard	-10.1871
ox	-10.1887
▁ấy	-10.189
▁đập	-10.19
▁Leave	-10.191
▁Black	-10.1911
▁lu	-10.1914
ino	-10.1915
bra	-10.192
▁bang	-10.193
▁11	-10.1939
▁Số	-10.1939
▁hero	-10.1946
▁nobody	-10.1951
▁trễ	-10.1952
▁dress	-10.1956
▁cross	-10.1964
▁Open	-10.1964
ải	-10.1967
▁others	-10.1974
▁núi	-10.1978
▁list	-10.1979
▁somewhere	-10.198
▁finally	-10.1983
ơi	-10.1983
cause	-10.1989
▁ISBN	-10.1992
▁Someone	-10.1993
▁Danny	-10.1994
▁Whatever	-10.1995
,000	-10.1997
ục	-10.2
▁tổng	-10.2007
▁dark	-10.2007
ắn	-10.2008
▁stick	-10.2008
▁Mac	-10.2012
ize	-10.2031
▁Welcome	-10.2033
▁lưng	-10.2033
ste	-10.2033
▁Biết	-10.2037
▁smell	-10.2047
99	-10.205
▁tướng	-10.2063
▁Run	-10.2066
▁sca	-10.2067
ew	-10.2067
▁wa	-10.207
▁dục	-10.2073
▁Ad	-10.2073
▁nội	-10.2077
▁saved	-10.2079
rry	-10.2082
cha	-10.2085
▁tồn	-10.2086
don	-10.2087
▁bla	-10.2087
▁President	-10.2088
▁vậy	-10.2088
▁tầm	-10.212
ời	-10.212
▁Min	-10.2129
▁honor	-10.2129
ăm	-10.2133
ỗi	-10.2138
▁wonder	-10.2144
▁Daddy	-10.2146
▁chán	-10.2147
▁calling	-10.215
▁bank	-10.2151
ức	-10.2157
▁near	-10.217
ob	-10.217
hu	-10.2172
▁j	-10.2176
ik	-10.2183
▁mẫu	-10.2185
▁worse	-10.2185
▁dàng	-10.2187
▁song	-10.2189
▁visit	-10.2199
▁chữ	-10.2202
well	-10.2211
▁thừa	-10.2213
ok	-10.2213
ium	-10.2217
▁hào	-10.2221
ấm	-10.2226
▁tầng	-10.2227
▁lucky	-10.2228
▁worked	-10.2259
unk	-10.2261
▁base	-10.2268
▁giấc	-10.2269
▁realize	-10.2272
▁Martin	-10.2273
xi	-10.2274
▁ride	-10.2277
▁handle	-10.2281
▁đài	-10.2281
▁ẩn	-10.2283
▁mouth	-10.2283
ham	-10.2284
▁Ken	-10.2286
▁peace	-10.2298
▁nghệ	-10.2298
ắ	-10.2299
ella	-10.2304
ý	-10.2305
hmm	-10.2306
▁floor	-10.2311
gue	-10.2312
▁để	-10.2314
▁Za	-10.2315
▁thủy	-10.2326
▁Everyone	-10.2326
br	-10.2329
▁Bro	-10.2332
▁trá	-10.2334
▁weird	-10.234
▁hu	-10.2346
▁xứng	-10.2347
▁hoang	-10.2349
▁fair	-10.2357
▁hổ	-10.236
▁killing	-10.237
▁fish	-10.2373
du	-10.2373
▁sweet	-10.2378
hen	-10.2387
ấy	-10.2389
▁mê	-10.2391
▁ski	-10.2393
▁thang	-10.2395
▁till	-10.2396
▁Remember	-10.2396
▁questions	-10.2398
▁40	-10.2398
▁kêu	-10.2403
▁University	-10.2411
▁Everybody	-10.2425
uff	-10.2425
▁Nè	-10.2429
19	-10.2432
▁weren	-10.2435
gra	-10.2446
▁trans	-10.2447
▁đón	-10.2448
▁Hình	-10.2453
▁Sta	-10.2466
jo	-10.2467
#225;	-10.2468
▁tung	-10.2469
▁cháy	-10.2482
▁TV	-10.2484
▁ngừng	-10.2485
▁thanks	-10.2486
▁smart	-10.2496
ath	-10.2507
ớ	-10.2513
▁dòng	-10.252
ối	-10.2528
▁hầm	-10.2528
▁ngân	-10.2528
▁serve	-10.2534
▁200	-10.2535
ji	-10.2555
▁jump	-10.2556
▁kidding	-10.257
▁fr	-10.2573
▁Wi	-10.2577
▁Richard	-10.2583
ible	-10.2587
▁nghiên	-10.2589
of	-10.2604
▁given	-10.2611
▁Hiểu	-10.2612
▁dangerous	-10.2613
vent	-10.2623
▁People	-10.2627
▁chụp	-10.2627
▁William	-10.2627
▁Time	-10.2629
nce	-10.263
ột	-10.2637
▁welcome	-10.2641
▁steal	-10.2641
▁xây	-10.2644
▁looked	-10.2656
▁Jimmy	-10.2671
illa	-10.2673
▁suit	-10.2683
augh	-10.2688
yn	-10.2689
aw	-10.2698
▁kick	-10.272
lia	-10.2721
▁bastard	-10.2729
▁nắm	-10.2729
▁Joey	-10.2733
▁Dĩ	-10.2734
▁arrest	-10.2744
20	-10.2747
uc	-10.2757
▁chặt	-10.2759
▁tiểu	-10.2759
▁Matt	-10.2784
▁broke	-10.2787
lip	-10.2787
▁quiet	-10.2788
▁vai	-10.279
lie	-10.2806
▁Cứu	-10.2807
30	-10.2808
ose	-10.2811
ấn	-10.2812
▁soul	-10.2812
▁rock	-10.2813
▁machine	-10.2818
▁window	-10.2818
▁White	-10.2819
▁Bắc	-10.2828
▁Jane	-10.2829
▁present	-10.2833
▁khắc	-10.2835
▁Lin	-10.2839
▁nhẫn	-10.2847
▁khởi	-10.2849
▁position	-10.2851
▁phê	-10.2852
▁tắt	-10.2852
▁foot	-10.2854
▁nguồn	-10.2863
▁Ber	-10.2868
▁chảy	-10.287
▁{\	-10.2871
▁24	-10.2874
▁Chà	-10.2875
▁túc	-10.2877
▁mệt	-10.2877
▁Ray	-10.2882
OR	-10.2901
▁Back	-10.2903
▁Ross	-10.2906
ula	-10.2909
ou	-10.2919
▁những	-10.2923
▁Think	-10.2925
▁Out	-10.2929
▁escape	-10.2937
òng	-10.2941
õ	-10.2941
pped	-10.2946
▁respect	-10.2952
▁plane	-10.2953
▁16	-10.2958
▁kept	-10.2967
▁Cam	-10.2968
▁letter	-10.297
wer	-10.2974
bel	-10.2976
ồng	-10.2979
cing	-10.2991
▁vẽ	-10.3001
▁fly	-10.3005
▁share	-10.3015
▁ngục	-10.3018
▁Sarah	-10.302
▁bè	-10.3021
▁rather	-10.3027
ời	-10.3035
▁đệ	-10.3036
▁tiện	-10.3046
ju	-10.3047
▁mùa	-10.3051
▁finish	-10.3052
▁Mmm	-10.3054
▁rừng	-10.3063
▁Roy	-10.3064
gin	-10.3068
#7871;	-10.3073
▁trạng	-10.3073
▁contact	-10.3073
▁wake	-10.3077
▁Pre	-10.3087
▁draw	-10.3089
▁push	-10.3091
▁Ver	-10.3091
▁Lên	-10.3097
wo	-10.3103
ku	-10.311
▁loved	-10.3115
▁sắc	-10.3116
▁thái	-10.3123
▁Lee	-10.3125
▁hundred	-10.3135
▁chìa	-10.3135
▁animal	-10.3135
▁chiều	-10.3136
▁pen	-10.3137
▁Đáng	-10.3145
000	-10.3148
zo	-10.3149
▁van	-10.3161
▁áp	-10.3162
▁crime	-10.3165
▁sing	-10.3175
▁felt	-10.3182
▁hầu	-10.3183
▁Mỗi	-10.3185
▁history	-10.3186
▁mũi	-10.3192
▁Ye	-10.3195
▁giving	-10.3199
▁cục	-10.3203
▁Ô	-10.3204
▁đèn	-10.3204
▁Phil	-10.3205
▁ya	-10.3206
▁Son	-10.3208
▁triển	-10.3211
▁kỷ	-10.3212
▁Đội	-10.3215
▁agree	-10.322
ank	-10.3223
▁Ngồi	-10.3228
▁gen	-10.3228
▁Wh	-10.3238
▁Steve	-10.3238
▁00	-10.3242
▁khám	-10.3244
ễ	-10.3255
▁Scott	-10.3258
▁Giết	-10.3261
▁ob	-10.3264
▁trải	-10.3272
▁table	-10.3273
▁consider	-10.3274
▁khiển	-10.3289
▁dao	-10.3293
▁Hạ	-10.3305
ọc	-10.3312
qua	-10.3316
▁14	-10.3319
▁thousand	-10.332
▁caught	-10.332
▁buddy	-10.332
▁risk	-10.3321
▁Try	-10.3323
▁thoả	-10.3326
▁grand	-10.3333
▁dặm	-10.3336
▁tộc	-10.3336
sti	-10.3336
▁command	-10.3337
ized	-10.334
rch	-10.3343
▁gu	-10.3351
▁Ít	-10.3351
ute	-10.3353
▁art	-10.3367
▁soldier	-10.3367
▁trụ	-10.3374
▁luận	-10.3383
▁ja	-10.3385
▁mộ	-10.3388
▁vỡ	-10.3388
▁Mer	-10.3392
▁prove	-10.3394
▁tốc	-10.3398
▁kim	-10.34
▁Sy	-10.3401
▁Q	-10.3403
▁laugh	-10.3405
rin	-10.3407
▁cỡ	-10.3408
ttle	-10.3416
▁slow	-10.3424
▁chúc	-10.3429
▁Bao	-10.3432
▁Bri	-10.3432
ura	-10.3433
▁mông	-10.3437
▁nô	-10.3437
ạo	-10.3438
▁search	-10.3446
▁bầu	-10.345
▁Dave	-10.3461
▁swear	-10.3462
▁Henry	-10.3462
▁muốn	-10.3462
▁watching	-10.3467
▁travel	-10.348
▁Star	-10.3484
▁bội	-10.3484
▁nha	-10.3488
▁giảm	-10.3491
▁hứng	-10.3493
▁Nơi	-10.3497
▁đào	-10.3502
ầu	-10.3503
▁carry	-10.3509
day	-10.3516
off	-10.3518
▁sword	-10.3529
▁Hol	-10.3541
▁belong	-10.3542
▁ô	-10.3546
No	-10.3563
óc	-10.3565
▁teach	-10.358
▁Bắn	-10.3581
j	-10.3582
Anh	-10.3582
▁Bring	-10.3582
▁hide	-10.3589
▁deserve	-10.3589
▁sạn	-10.3589
▁About	-10.359
ense	-10.359
▁state	-10.359
can	-10.359
▁Năm	-10.3592
▁gentlemen	-10.3605
▁seven	-10.361
▁North	-10.3614
What	-10.3615
▁ne	-10.3625
▁seat	-10.3636
▁situation	-10.3637
▁Nhớ	-10.364
▁thờ	-10.3655
▁Hả	-10.3677
▁đói	-10.3679
▁đẩy	-10.3686
▁voice	-10.3687
